Repository: Cogitri/Health
Catalog: po/*.po
Languages: ca, cs, da, de, el, eo, es, eu, fa, fi, fr, fur, gl, he, hi, hr, hu, id, it, ka, kk, nl, pt_br, ro, ru, sl, sr, sv, tr, uk, uz

source: Import data from CSV
ca: Importa les dades de CSV
cs: Import dat z CSV
da: Importér data fra CSV
de: Daten von CSV importieren
el: Εισαγωγή δεδομένων από CSV
eo: Importi datumojn el CSV
es: Importar datos desde CSV
eu: Itsatsi datuak CSV fitxategitik
fa: واردکردن اطلاعات از CSV
fi: Tuo tietoa CSV-tiedostosta
fr: Importer des données en CSV
fur: Impuarte dâts di un file CSV
gl: Importar datos desde CSV
he: ייבוא נתונים מ־CSV
hi: CSV से डेटा आयात करें
hr: Uvezi podatke iz CSV datoteke
hu: Adatok importálása CSV-ből
id: Impor data dari CSV
it: Importa dati da un file CSV
ka: მონაცემების შემოტანა CSV ფორმატიდან
kk: Мәліметтерді CSV-ден импорттау
nl: Importeren uit csv-bestand
pt_br: Importar dados como CSV
ro: Importă date din CSV
ru: Импорт данных из CSV
sl: Uvozi podatke iz datoteke CSV
sr: Увези податке из ЗРВ
sv: Importera data från CSV
tr: Verileri CSV’den içe aktar
uk: Імпортувати дані з CSV
uz: CSV ma’lumotlarini import qilish

source: Import…
ca: Importa…
cs: Importovat…
da: Importér …
de: Importieren …
el: Εισαγωγή…
eo: Importi…
es: Importar…
eu: Inportatu…
fa: واردکردن...
fi: Tuo…
fr: Importer…
fur: Impuarte…
gl: Importar…
he: ייבוא…
hi: आयात करें…
hr: Uvezi …
hu: Importálás…
id: Impor…
it: Importa…
ka: შემოტანა…
kk: Импорттау…
nl: Importeren…
pt_br: Importar…
ro: Importă…
ru: Импортировать…
sl: Uvozi …
sr: Увези…
sv: Importera…
tr: İçe aktar…
uk: Імпортувати…
uz: Import qilish…

source: Health Setup
ca: Configuració de Salut
cs: Nastavení Zdraví
da: Opsætning af Health
de: Gesundheit einrichten
el: Ρύθμιση Υγείας
eo: Agordo de Health
es: Configuración de Salud
eu: Osasuna aplikazioaren konfigurazioa
fa: تنظیم سلامت
fi: Terveyden määritykset
fr: Configuration de Santé
fur: Configurazion di Salût
gl: Configuración de Saúde
he: הקמת תכנית הבריאות
hi: Health सेटअप
hr: Postava Zdravlja
hu: Egészség beállítása
id: Penyiapan Kesehatan
it: Configurazione di Salute
ka: ჯანმრთელობის მორგება
kk: Денсаулықты баптау
nl: Gezondheid instellen
pt_br: Configuração do app Saúde
ro: Configurare Sănătate
ru: Настройка Здоровья
sl: Nastavitve programa
sr: Подешавање Здравља
sv: Konfiguration av Hälsa
tr: Sağlık Kurulumu
uk: Налаштовування «Здоров'я»
uz: Salomatlik sozlamalari

source: _Quit
ca: _Surt
cs: U_končit
da: _Afslut
de: _Beenden
el: _Έξοδος
eo: _Forlasi
es: _Salir
eu: I_rten
fa: _خروج
fi: _Lopeta
fr: _Quitter
fur: _Jes
gl: _Saír
he: י_ציאה
hi: बंद करें (_Q)
hr: _Zatvori aplikaciju
hu: _Kilépés
id: _Keluar
it: _Esci
ka: გასვ_ლა
kk: _Шығу
nl: _Afsluiten
pt_br: _Sair
ro: _Ieși
ru: _Завершить
sl: _Končaj
sr: _Изађи
sv: A_vsluta
tr: _Çık
uk: Ви_йти
uz: Chiqish

source: _Previous
ca: _Anterior
cs: _Předchozí
da: _Forrige
de: _Zurück
el: _Προηγούμενο
eo: _Antaŭa
es: _Anterior
eu: _Aurrekoa
fa: _قبلی
fi: _Edellinen
fr: _Précédent
fur: _Precedent
gl: _Anterior
he: ה_קודם
hi: पिछला (_P)
hr: _Prethodno
hu: _Előző
id: Se_belumnya
it: _Precedente
ka: _წინა
kk: _Алдыңғы
nl: _Vorige
pt_br: _Anterior
ro: Ant_erioara
ru: _Предыдущее
sl: _Predhodni
sr: _Претходно
sv: Fö_regående
tr: _Önceki
uk: _Назад
uz: Oldingi

source: _Next
ca: _Següent
cs: _Další
da: _Næste
de: _Weiter
el: _Επόμενο
eo: _Sekva
es: _Siguiente
eu: _Hurrengoa
fa: _بعدی
fi: _Seuraava
fr: _Suivant
fur: _Sucessîf
gl: _Seguinte
he: ה_בא
hi: अगला (_N)
hr: _Sljedeće
hu: _Következő
id: Se_lanjutnya
it: _Successivo
ka: _შემდეგი
kk: _Келесі
nl: Volge_nde
pt_br: _Próximo
ro: _Următoarea
ru: _Следующее
sl: _Naslednji
sr: _Следеће
sv: _Nästa
tr: _Sonraki
uk: _Далі
uz: Keyingi

source: _Done
ca: _Fet
cs: _Hotovo
da: Færdi_g
de: _Fertig
el: _Ολοκλήρωση
eo: _Prete
es: _Hecho
eu: _Eginda
fa: _انجام‌شد
fi: _Valmis
fr: _Terminé
fur: _Fat
gl: _Feito
he: _סיום
hi: संपन्न (_D)
hr: _Gotovo
hu: _Kész
id: _Selesai
it: _Fatto
ka: _მზადაა
kk: _Дайын
nl: Afron_den
pt_br: _Concluído
ro: _Gata
ru: _Готово
sl: _Opravljeno
sr: _Урађено
sv: _Färdig
tr: _Bitti
uk: _Завершити
uz: Bajarildi

source: Welcome to Health!
ca: Us donem la benvinguda a Salut!
cs: Vítejte ve Zdraví
da: Velkommen til Health!
de: Willkommen bei Gesundheit!
el: Καλώς ορίσατε στην Υγεία!
eo: Bonvenon al Health!
es: ¡Bienvenido/a a Salud!
eu: Ongi etorri Osasuna aplikaziora!
fa: به سلامت خوش آمدید!
fi: Tervetuloa Terveyden pariin!
fr: Bienvenue dans Santé !
fur: Benvignûts su Salût!
gl: Benvida a Saúde!
he: ברוך בואך לתוכנית הבריאות!
hi: Health में आपका स्वागत है!
hr: Dobro došli u Zdravlje!
hu: Üdvözli az Egészség!
id: Selamat datang ke Kesehatan!
it: Ti diamo il benvenuto in Salute!
ka: მოგესალმებათ ჯანმრთელობის პროგრამა!
kk: Денсаулық қолданбасына қош келдіңіз!
nl: Welkom bij Gezondheid!
pt_br: Seja bem-vindo ao app Saúde!
ro: Bine ați venit la Sănătate!
ru: Добро пожаловать в Здоровье!
sl: Dobrodošli!
sr: Добродошли у Здравље!
sv: Välkommen till Hälsa!
tr: Sağlık’a Hoş Geldiniz!
uk: Вітаємо у «Здоров'ї»!
uz: Salomatlik ilovasiga xush kelibsiz!

source: Please enter some information to get setup.
ca: Introduïu informació per a configurar.
cs: Vyplňte prosím pár údajů, aby aplikace mohla správně fungovat.
da: Indtast venligst nogle oplysninger for at komme i gang.
de: Bitte geben Sie ein paar Informationen an, um zu beginnen.
el: Παρακαλώ εισάγετε κάποιες πληροφορίες για τη ρύθμιση.
eo: Bonvolu enigi iujn informojn por agordi.
es: Por favor, introduce alguna información para prepararte.
eu: Sartu informazioa konfigurazioa gauzatzeko.
fa: لطفاً اطلاعاتی را برای شروع وارد کنید.
fi: Anna hieman tietoja, jotta määritykset saadaan tehtyä.
fr: Veuillez saisir quelques informations pour la mise en route.
fur: Inserìs cualchi informazions par scomençâ.
gl: Escriba algunha información para configurar.
he: נא למלא פרטים כדי להקים את המערכת.
hi: सेटअप पाने के लिए कृपया कुछ जानकारी दर्ज करें।
hr: Za postavljanje aplikacije upiši par informacija.
hu: Adjon meg néhány információt a beállításhoz.
id: Harap masukkan informasi untuk menyiapkan.
it: Inserisci alcune informazioni per cominciare.
ka: გთხოვთ, შეიყვანოთ ინფორმაცია დაყენების მისაღებად.
kk: Баптау үшін бірнеше ақпаратты енгізіңіз.
nl: Voer enkele gegevens in om aan de slag te gaan.
pt_br: Por favor, insira algumas informações para fazer a configuração.
ro: Introduceți câteva informații pentru a configura aplicația.
ru: Пожалуйста, введите некоторую информацию для настройки.
sl: Vpisati je treba nekaj podatkov za osnovne nastavitve delovanja.
sr: Унесите неке податке зарад подешавања.
sv: Ange lite information för att konfigurera.
tr: Kurulum için lütfen bazı bilgiler girin.
uk: Будь ласка, надайте певні відомості для налаштовування програми.
uz: Sozlash uchun ayrim ma’lumotlarni kiriting.

source: Please enter your daily step goal.
ca: Introduïu l'objectiu diari de passos.
cs: Zadejte prosím svůj předsevzatý počet kroků.
da: Indtast venligst dit mål for antal skridt per dag.
de: Bitte geben Sie Ihr tägliches Schrittziel ein.
el: Παρακαλώ εισάγετε τον καθημερινό σας στόχο βημάτων.
eo: Bonvolu enigi vian ĉiutagan paŝo-celon.
es: Introduzca su objetivo diario de pasos.
eu: Sartu egunean zenbat urrats egingo dituzun.
fa: لطفاً مقداری را برای هدف قدم‌های روزانه خود وارد کنید.
fi: Määritä päivittäisen askelmäärän tavoite.
fr: Veuillez saisir votre objectif de pas quotidien.
fur: Inserìs il to obietîf di pas zornalîr.
gl: Introduza o obxectivo de pasos diario.
he: נא למלא את יעד הצעדים היומי שלך.
hi: कृपया अपना दैनिक कदम लक्ष्य दर्ज करें।
hr: Upiši svoj dnevni ciljani broj koraka.
hu: Adja meg a napi lépéscélját.
id: Harap masukkan sasaran langkah harian Anda.
it: Inserisci il tuo obiettivo di passi giornaliero.
ka: გთხოვთ, შეიყვანოთ თქვენი ყოველდღიური ნაბიჯების სამიზნე რაოდენობა.
kk: Күнделікті қадам мақсатыңызды енгізіңіз.
nl: Voer het aantal stappen in dat u dagelijks wilt zetten.
pt_br: Por favor, insira sua meta diária de passos.
ro: Introduceți obiectivul de pași zilnic.
ru: Пожалуйста, введите свою ежедневную цель в шагах.
sl: Cilj doseženih dnevnih korakov.
sr: Унесите ваше циљне дневне кораке.
sv: Ange ditt dagliga stegmål.
tr: Lütfen günlük adım hedefinizi girin.
uk: Будь ласка, введіть щоденну цільову кількість кроків.
uz: Kunlik qadam maqsadini kiriting.

source: The WHO recommends 10.000 steps per day.
cs: Světová zdravotnická organizace doporučuje 10 000 kroků denně.
fi: Maailman terveysjärjestö suosittelee päivittäisten askelten määräksi 10 000.
gl: A OMS recomenda 10.000 pasos diarios.
hr: WHO preporučuje 10.000 koraka na dan.
pt_br: A OMS recomenda 10.000 passos por dia.
ru: ВОЗ рекомендует делать 10 000 шагов в день.
sl: Svetovna zdravstvena organizacija predlaga 10.000 korakov dnevno.
sr: СЗО препоручује 10.000 корака на дан.

source: Please enter your weight goal.
ca: Introduïu l'objectiu de pes.
cs: Zadejte prosím svoji předsevzatou hmotnost.
da: Indtast venligst den vægt, du vil opnå.
de: Bitte geben Sie Ihr Zielgewicht ein.
el: Παρακαλώ εισάγετε τον στόχο βάρους σας.
eo: Bonvolu enigi vian pezo-celon.
es: Introduzca su objetivo de peso.
eu: Sartu zein pisu izan nahi duzun.
fa: لطفاً وزن هدف خود را وارد کنید.
fi: Määritä tavoitepaino.
fr: Veuillez saisir votre objectif de poids.
fur: Inserìs il to obietîf di pês.
gl: Introduza o obxectivo de peso.
he: נא למלא את יעד המשקל שלך.
hi: कृपया अपना वजन लक्ष्य दर्ज करें।
hr: Upiši svoju ciljanu težinu.
hu: Adja meg a súlycélját.
id: Harap masukkan sasaran berat Anda.
it: Inserisci il tuo obiettivo di peso.
ka: გთხოვთ, შეიყვანოთ თქვენი წონის მიზანი.
kk: Салмақ мақсатыңызды енгізіңіз.
nl: Voer uw streefgewicht in.
pt_br: Por favor, insira sua meta de peso.
ro: Introduceți obiectivul de greutate.
ru: Пожалуйста, введите свою цель по весу.
sl: Cilj dosežene telesne mase.
sr: Унесите вашу циљну тежину.
sv: Ange din målvikt.
tr: Lütfen kilo hedefinizi girin.
uk: Будь ласка, введіть значення цільової ваги.
uz: Vazn maqsadingizni kiriting.

source: Current weight
ca: Pes actual
da: Nuværende vægt
de: Aktuelles Gewicht
el: Τρέχον βάρος
eo: Nuna pezo
es: Peso actual
eu: Uneko pisua
fa: وزن فعلی
fi: Nykyinen paino
fr: Poids actuel
fur: Pês atuâl
gl: Peso actual
he: משקל נוכחי
hi: वर्तमान वजन
hr: Trenutačna težina
hu: Jelenlegi súly
id: Berat saat ini
it: Peso attuale
ka: მიმდინარე წონა
kk: Қазіргі салмақ
nl: Huidig gewicht
pt_br: Peso atual
ro: Greutatea curentă
ru: Текущий вес
sv: Aktuell vikt
tr: Şu anki kilo
uk: Поточна вага
uz: Joriy og‘irlik

source: Weight goal
ca: Objectiu de pes
cs: Předsevzatá hmotnost
da: Ønsket vægt
de: Zielgewicht
el: Στόχος βάρους
eo: Pezo-celo
es: Objetivo de peso
eu: Pisu-helburua
fa: وزن هدف
fi: Tavoitepaino
fr: Objectif de poids
fur: Obietîf di pês
gl: Obxectivo de peso
he: יעד משקל
hi: वजन लक्ष्य
hr: Ciljana težina
hu: Súlycél
id: Sasaran berat
it: Obiettivo di peso
ka: სამიზნე წონა
kk: Салмақ мақсаты
nl: Streefgewicht
pt_br: Meta de peso
ro: Obiectiv de greutate
ru: Цель по весу
sl: Cilj teleske mase
sr: Циљна тежина.
sv: Målvikt
tr: Kilo hedefi
uk: Цільова вага
uz: Vazn maqsadi

source: Setup sync with third-party providers.
ca: Configura la sincronització amb proveïdors de tercers.
cs: Nastavit synchronizaci s poskytovatelem třetí strany.
da: Konfigurér synkronisering med tredjepartsudbydere.
de: Synchronisierung mit Drittanbietern einrichten.
el: Ρύθμιση συγχρονισμού με τρίτους παρόχους.
eo: Agordi sinkronigon kun triaparta provizantoj.
es: Configurar la sincronización con proveedores de terceros.
eu: Konfiguratu hirugarren hornitzaileen sinkronizazioa.
fa: تنظیم همگام‌سازی با ارائه‌دهندگان شخص ثالث.
fi: Määritä synkronointi kolmannen osapuolten palvelujen kanssa.
fr: Configuration de la synchronisation avec des fournisseurs tiers.
fur: Configure la sincronizazion cun gjestôrs dal servizi di tiercis parts.
gl: Configurar a sincronización con fornecedores de terceiros.
he: הגדרת סנכרון עם ספקי צד־שלישי.
hi: तृतीय-पक्ष प्रदाताओं के साथ समन्वयन निर्धारित करें।
hr: Postavi sinkronizaciju sa stranim pružateljima usluga.
hu: Szinkronizálás beállítása harmadik fél szolgáltatókkal.
id: Siapkan penyelarasan dengan penyedia pihak ke tiga.
it: Configura la sincronizzazione con provider di terze parti.
ka: სინქრონიზაციის მორგება მესამე პირების მიერ მოწოდებულ პროვაიდერებთან.
kk: Сыртқы провайдерлермен синхрондауды баптау.
nl: Stel synchronisatie met externe diensten in.
pt_br: Configure a sincronização com provedores de terceiros.
ro: Configurează sincronizarea cu furnizori părți terțe.
ru: Настройка синхронизации со сторонними провайдерами.
sl: Nastavi z usklajevanjem z drugimi ponudniki.
sr: Подесите усклађивање са достављачима трећих страна.
sv: Konfigurera synkronisering med tredjepartsleverantörer.
tr: Üçüncü taraf sağlayıcılarla eşzamanlamayı kur.
uk: Налаштуйте синхронізацію із даними сторонніх надавачів.
uz: Tashqi provayderlar bilan sozlash sinxronizatsiyasi.

source: You can sync steps and weight measurements from/to third-party providers.
ca: Podeu sincronitzar els passos i les mesures de pes des de/a proveïdors tercers .
cs: Můžete synchronizovat počet kroků a zváženou hmotnost z/do služby třetí strany.
da: Du kan synkronisere antal skridt og vægtmålinger med tredjepartsudbydere.
de: Sie können Schritte und Gewichtsmessungen von/zu Drittanbietern synchronisieren.
el: Μπορείτε να συγχρονίσετε βήματα και μετρήσεις βάρους από/προς τρίτους παρόχους.
eo: Vi povas sinkronigi paŝojn kaj pezo-mezurojn el/al triaparta provizantoj.
es: Puedes sincronizar los pasos y las mediciones de peso desde/a proovedores de terceros.
eu: Urratsak eta pisu-neurketak hirugarren hornitzaileekin sinkronizatu dezakezu.
fa: شما می‌توانید مقدار قدم‌ها و وزنتان را با یک ارائه‌دهنده شخص ثالث همگام‌سازی کنید.
fi: Voit synkronoida askeleet ja painomittaukset kolmannen osapuolen palveluista ja palveluihin.
fr: Vous pouvez synchroniser les pas et les mesures de poids depuis/vers des fournisseurs tiers.
fur: Tu puedis sincronizâ lis misurazions dai pas e dal pês dai/viers gjestôrs dal servizi di tiercis parts.
gl: Pode sincronizar os pasos e pexases desde/cara fornecedores de terceiros.
he: אפשר לסנכרן את מדדי הצעדים והמשקל מתוך/אל ספקי צד־שלישי.
hi: आप कदमों और वजन माप को तीसरे पक्ष के प्रदाताओं से समन्वयित कर सकते हैं।
hr: Mjerenja koraka i težine možeš sinkronizirati sa stranim pružateljima usluga.
hu: Szinkronizálhatja a lépés- és súlyméréseket harmadik fél szolgáltatóktól vagy szolgáltatókhoz.
id: Anda dapat menyelaraskan pengukuran berat dan langkah dari/ke penyedia pihak ke tiga.
it: Puoi sincronizzare le misure dei passi e del peso con provider di terze parti.
ka: შეგიძლიათ, ნაბიჯებისა და წონის გაზომვის შედეგები მესამე პირებთან ატვირთოთ.
kk: Сыртқы провайдерлермен қадамдар мен салмақ өлшемдерін синхрондауға болады.
nl: U kunt uw stappen en gewicht synchroniseren met externe diensten.
pt_br: Você pode sincronizar passos e medições de peso de/para fornecedores de terceiros.
ro: Puteți sincroniza pași și măsurători de greutate de la/către furnizori părți terțe.
ru: Вы можете синхронизировать шаги и измерения веса со сторонними поставщиками.
sl: Korake in podatke telesne teže je mogoče usklajevati z zunanjimi ponudniki.
sr: Можете да ускладите мере корака и тежине од/са достављачима трећих страна.
sv: Du kan synkronisera steg- och viktmätningar från/till tredjepartsleverantörer.
tr: Adımları ve kilo ölçümlerini üçüncü taraf sağlayıcılarla eşzamanlayabilirsiniz.
uk: Ви можете синхронізувати дані щодо кількості кроків та виміри ваги зі сторонніми надавачами даних.
uz: Siz qadamlar va vazn o‘lchovlarini tashqi provayderlardan/ularga sinxronlashingiz mumkin.

source: Quit the application
ca: Surt de l'aplicació
cs: Ukončit aplikaci
da: Afslut programmet
de: Anwendung verlassen
el: Έξοδος από την εφαρμογή
eo: Forlasi la programon
es: Salir de la aplicación
eu: Irten aplikaziotik
fa: خروج از برنامه
fi: Lopeta sovellus
fr: Quitter l’application
fur: Jes de aplicazion
gl: Saír da aplicación
he: יציאה מהיישום
hi: एप्लिकेशन बंद करें
hr: Zatvori aplikaciju
hu: Kilépés az alkalmazásból
id: Keluar aplikasi
it: Esci dall'applicazione
ka: აპლიკაციიდან გასვლა
kk: Қолданбадан шығу
nl: Toepassing afsluiten
pt_br: Sai do aplicativo
ro: Ieși din aplicație
ru: Закрыть приложение
sl: Končaj program
sr: Изађите из програма
sv: Avsluta programmet
tr: Uygulamadan çık
uk: Вийти з програми
uz: Ilovadan chiqish

source: Show this shortcuts window
ca: Mostra aquesta finestra de dreceres
cs: Zobrazit tyto klávesové zkratky
da: Vis dette genvejsvindue
de: Dieses Tastenkürzel-Fenster anzeigen
el: Εμφάνιση αυτού του παραθύρου συντομεύσεων
eo: Montri ĉi tiun klav-mallongig-fenestron
es: Mostrar esta ventana de atajos
eu: Eratkusi lasterbideen leiho hau
fa: این پنجره میانبر را نمایش بده
fi: Näytä pikanäppäinikkuna
fr: Afficher cette fenêtre de raccourcis
fur: Mostre chest barcon des scurtis
gl: Mostrar esta pantalla de atallos
he: הצגת חלון הקיצורים הזה
hi: यह शॉर्टकट विंडो दिखाएं
hr: Prikaži ovaj prozor tipkovničkih prečaca
hu: Ennek a gyorsbillentyűablaknak a megjelenítése
id: Tampilkan jendela pintasan ini
it: Mostra questa finestra delle scorciatoie
ka: ამ მალსახმობების ფანჯრის ჩვენება
kk: Осы жарлықтар терезесін көрсету
nl: Sneltoetsen tonen
pt_br: Mostra esta janela de atalhos
ro: Arată această fereastră de scurtături
ru: Показать окно ярлыков
sl: Pokaže okno tipkovnih bližnjic
sr: Прикажите овај прозор пречица
sv: Visa detta fönster med kortkommandon
tr: Bu kısayol penceresini göster
uk: Показати це вікно клавіатурних скорочень
uz: Bu yorliqlar oynasini chiqarish

source: Show help
ca: Mostra l'ajuda
cs: Zobrazit nápovědu
da: Vis hjælp
de: Hilfe anzeigen
el: Εμφάνιση βοήθειας
eo: Montri helpon
es: Mostrar ayuda
eu: Erakutsi laguntza
fa: نمایش راهنما
fi: Näytä ohje
fr: Afficher l’aide
fur: Mostre il jutori
gl: Mostrar a axuda
he: הצגת העזרה
hi: सहायता दिखाएं
hr: Prikaži pomoć
hu: Súgó megjelenítése
id: Tampilkan bantuan
it: Mostra l'aiuto
ka: დახმარების ჩვენება
kk: Көмекті көрсету
nl: Hulp tonen
pt_br: Mostra a ajuda
ro: Arată ajutorul
ru: Показать подсказку
sl: Pokaži pomoč
sr: Прикажите помоћ
sv: Visa hjälp
tr: Yardım göster
uk: Показати довідку
uz: Yordam koʼrsatish

source: Show primary menu
ca: Mostra el menú principal
cs: Zobrazit hlavní nabídku
da: Vis primær menu
de: Hauptmenü anzeigen
el: Εμφάνιση κύριου μενού
eo: Montri ĉefan menuon
es: Mostrar menú principal
eu: Erakutsi menu nagusia
fa: نمایش منو اصلی
fi: Näytä ensisijainen valikko
fr: Afficher le menu principal
fur: Mostre il menù primari
gl: Mostrar o menú principal
he: הצגת התפריט הראשי
hi: प्राथमिक मेनू दिखाएं
hr: Prikaži glavni izbornik
hu: Elsődleges menü megjelenítése
id: Tampilkan menu utama
it: Mostra il menu primario
ka: ძირითადი მენიუს ჩვენება
kk: Негізгі мәзірді көрсету
nl: Hoofdmenu openen
pt_br: Mostra o menu primário
ro: Arată meniul principal
ru: Показывать основное меню
sl: Pokaži osnovni meni
sr: Прикажите главни изборник
sv: Visa primär meny
tr: Ana menüyü göster
uk: Показати основне меню
uz: Asosiy menyuni ko‘rsatish

source: Toggle fullscreen mode
ca: Commuta el mode de pantalla completa
cs: Přepnout režim celé obrazovky
da: Slå fuldskærm til/fra
de: Vollbildmodus umschalten
el: Εναλλαγή λειτουργίας πλήρους οθόνης
eo: Ŝalti/malŝalti plenekranan reĝimon
es: Cambiar al modo de pantalla completa
eu: Txandakatu pantaila osoaren modua
fa: فعال‌کردن حالت تمام‌صفحه
fi: Koko näytön tila pois/päälle
fr: Basculer en mode plein écran
fur: Comute modalitât plen visôr
gl: Trocar o modo a pantalla completa
he: מילוי המסך/גודל רגיל
hi: फ़ुलस्क्रीन मोड टॉगल
hr: Uključi/Isključi cjeloekranski prikaz
hu: Teljes képernyős mód be- és kikapcsolása
id: Jungkitkan mode layar penuh
it: Attiva la modalità a schermo intero
ka: სრული ეკრანის რეჟიმზე გადასვლა
kk: Толық экран режимін ауыстыру
nl: Volledig scherm aan/uit
pt_br: Alterna modo de tela cheia
ro: Comută modul ecran complet
ru: Переключение полноэкранного режима
sl: Preklopi celozaslonski način
sr: Искључите/укључите приказ преко целог екрана
sv: Växla helskärmsläge
tr: Tam ekran kipini aç/kapat
uk: Увімкнути або вимкнути повноекранний режим
uz: Oynani toʻliq ekran rejimiga oʻtkazish yoki chiqarish

source: Date
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
eo: Dato
es: Fecha
eu: Data
fa: تاریخ
fi: Päiväys
gl: Data
he: תאריך
hi: तारीख
hr: Datum
hu: Dátum
id: Tanggal
it: Data
ka: თარიღი
kk: Күн
nl: Datum
pt_br: Data
ro: Dată
ru: Дата
sl: Datum
sr: Датум
sv: Datum
tr: Tarih
uk: Дата
uz: Sana

source: Activity Type
ca: Tipus d'activitat
cs: Typ aktivity
da: Type af aktivitet
de: Aktivitäts-Typ
el: Τύπος Δραστηριότητας
eo: Agad-tipo
es: Tipo de actividad
eu: Jarduera mota
fa: نوع فعالیت
fi: Aktiviteetin tyyppi
fr: Type d’activité
fur: Gjenar di ativitât
gl: Tipo de actividade
he: סוג פעילות
hi: गतिविधि प्रकार
hr: Vrsta aktivnosti
hu: Tevékenység típusa
id: Tipe Aktivitas
it: Tipo di attività
ka: აქტივობის ტიპი
kk: Белсенділік түрі
nl: Soort activiteit
pt_br: Tipo de atividade
ro: Tip de activitate
ru: Тип активности
sl: Vrsta dejavnosti
sr: Врста активности
sv: Typ av aktivitet
tr: Etkinlik Türü
uk: Тип фізичної активності
uz: Faoliyat turi

source: Average Heart Rate
ca: Freqüència cardíaca mitjana
cs: Průměrný srdeční tep
da: Middelpuls
de: Durchschnittliche Herzfrequenz
el: Μέσος Σφυγμός
eo: Meza korfrekvenco
es: Ritmo cardíaco promedio
eu: Batez besteko bihotz-maiztasuna
fa: میانگین ضربان قلب
fi: Syke keskimäärin
fr: Fréquence cardiaque moyenne
fur: Bati dal cûr medi
gl: Pulsacións medias
he: דופק ממוצע
hi: औसत हृदय गति
hr: Prosječni broj otkucaji srca
hu: Átlagos pulzusszám
id: Detak Jantung Rata-rata
it: Battito cardiaco medio
ka: საშუალო გულისცემა
kk: Жүрек соғысының орташа жиілігі
nl: Gemiddeld aantal hartslagen
pt_br: Frequência cardíaca média
ro: Ritm cardiac mediu
ru: Средний пульс
sl: Povprečen srčni utrip
sr: Просечни откуцаји срца
sv: Genomsnittlig hjärtfrekvens
tr: Ortalama Kalp Ritmi
uk: Середня частота серцебиття
uz: O‘rtacha yurak urishi

source: Minimum Heart Rate
ca: Freqüència cardíaca mínima
cs: Minimální srdeční tep
da: Laveste puls
de: Minimale Herzfrequenz
el: Ελάχιστος Σφυγμός
eo: Minimuma korfrekvenco
es: Ritmo cardíaco mínimo
eu: Bihotz-maiztasun minimoa
fa: پایین‌ترین ضربان قلب
fi: Syke vähintään
fr: Fréquence cardiaque minimale
fur: Bati dal cûr minim
gl: Pulsacións mínimas
he: דופק מזערי
hi: न्यूनतम हृदय गति
hr: Najmanji broj otkucaja srca
hu: Legkisebb pulzusszám
id: Detak Jantung Minimum
it: Battito cardiaco minimo
ka: მინიმალური გულისცემა
kk: Жүрек соғысының минималды жиілігі
nl: Laagste hartslag
pt_br: Frequência cardíaca mínima
ro: Ritm cardiac minim
ru: Минимальный пульс
sl: Najpočasnejši srčni utrip
sr: Најмањи број откуцаја срца
sv: Minsta hjärtfrekvens
tr: En Düşük Kalp Ritmi
uk: Мінімальна частота серцебиття
uz: Minimal yurak urishi tezligi

source: Maximum Heart Rate
ca: Freqüència cardíaca màxima
cs: Maximální srdeční tep
da: Højeste puls
de: Maximale Herzfrequenz
el: Μέγιστος Σφυγμός
eo: Maksimuma korfrekvenco
es: Ritmo cardíaco máximo
eu: Bihotz-maiztasun maximoa
fa: بالاترین ضربان قلب
fi: Syke enintään
fr: Fréquence cardiaque maximale
fur: Bati dal cûr massim
gl: Pulsacións máximas
he: דופק מרבי
hi: अधिकतम हृदय गति
hr: Najveći broj otkucaja srca
hu: Legnagyobb pulzusszám
id: Detak Jantung Maksimum
it: Battito cardiaco massimo
ka: მაქსიმალური გულისცემა
kk: Жүрек соғысының максималды жиілігі
nl: Hoogste hartslag
pt_br: Frequência cardíaca máxima
ro: Ritm cardiac maxim
ru: Максимальный пульс
sl: Najhitrejši srčni utrip
sr: Највећи број откуцаја срца
sv: Högsta hjärtfrekvens
tr: En Çok Kalp Ritmi
uk: Максимальна частота серцебиття
uz: Maksimal yurak urishi tezligi
