Repository: Cogitri/Health
Catalog: po/*.po
Languages: ca, cs, da, de, el, eo, es, eu, fa, fi, fr, fur, gl, he, hi, hr, hu, id, it, ka, kk, nl, pt_br, ro, ru, sl, sr, sv, tr, uk, uz

source: This is a preview of how the plugin presents data. Enable the plugin to see your actual, live data.
ca: Aquesta és una vista prèvia de com el connector presenta dades. Habiliteu el connector per a veure les vostres dades reals i en viu.
cs: Toto je náhled, jak zásuvný modul prezentuje data. Abyste viděli svá aktuální živá data, musíte zásuvný modul povolit.
da: Dette er en forhåndsvisning af, hvordan udvidelsesmodulet præsenterer data. Aktivér udvidelsesmodulet for at se de faktiske data.
de: Dies ist eine Vorschau, wie das Plugin Daten präsentiert. Aktivieren Sie das Plugin, um Ihre tatsächlichen Daten zu sehen.
el: Αυτή είναι μια προεπισκόπηση του πώς η πρόσθεση παρουσιάζει δεδομένα. Ενεργοποιήστε την πρόσθεση για να δείτε τα πραγματικά, ζωντανά δεδομένα σας.
eo: Ĉi tio estas antaŭvido de kiel la kromaĵo prezentas datumojn. Ŝaltu la kromaĵon por vidi viajn faktajn, vivajn datumojn.
es: Esta es una previsualización de cómo el complemento presenta los datos. Active el complemento para ver sus datos actuales en tiempo real.
eu: Hau, plugin batek datuak nola aurkezten dituen erakusten duen aurrebista bat da. Gaitu plugina zure uneko datu errealak ikusteko.
fa: این یک پیش‌نمایش از چگونگی کار افزونه با اطلاعات فعلی است. آن را فعال کنید تا عملکرد آن را با اطلاعات زنده مشاهده کنید.
fr: Ceci est un aperçu de la façon dont le greffon présente les données. Activez-le pour voir vos données réelles en direct.
fur: Cheste e je une anteprime di cemût che il plugin al presente i dâts. Abilite il plugin par viodi i tiei dâts atuâi in timp reâl.
gl: Isto é unha vista previa de como representa os datos o engadido. Active este engadido para ver os datos reais e en vivo.
he: זו תצוגה מקדימה של איך התוסף מייצג נתונים. יש להפעיל את התוסף כדי לראות את הנתונים האמתיים שלך בזמן אמת.
hi: यह इस बात का पूर्वावलोकन है कि प्लगइन डेटा कैसे प्रस्तुत करता है। अपना वास्तविक, लाइव डेटा देखने के लिए प्लगइन सक्षम करें।
hr: Ovo je pregled načina na koji dodatak predstavlja podatke. Aktiviraj dodatak za prikaz stvarnih podataka uživo.
hu: Ez annak az előnézete, hogy a bővítmény hogyan jeleníti meg az adatokat. Engedélyezze a bővítményt, hogy láthassa a tényleges, élő adatokat.
id: Ini adalah pratinjau tentang bagaimana pengaya menyajikan data. Aktifkan pengaya untuk melihat data langsung Anda yang sebenarnya.
it: Questa è un'anteprima di come il plugin rappresenta i dati. Abilitare il plugin per vedere i propri dati attuali.
ka: ეს მინიატურაა, როგორ წარმოგიდგენთ დამატება მონაცემებს. ჩართეთ დამატება, რომ იხილოთ თქვენი მიმდინარე, ცოცხალი მონაცემები.
kk: Бұл — плагиннің мәліметтерді көрсетуін алдын ала қарау. Нақты мәліметтерді көру үшін плагинді іске қосыңыз.
nl: Dit is een voorbeeld van hoe de plug-in gegevens weergeeft. Schakel de plug-in in om uw echte, live gegevens te bekijken.
pt_br: Isto é uma previsão de como o plugin apresenta os dados. Habilite o plugin para ver seus dados atuais em tempo real.
ro: Aceasta este o previzualizare a modului în care modulul prezintă datele. Activați modulul pentru a vă vedea datele reale, în direct.
ru: Это предварительный просмотр того, как модуль представляет данные. Включите модуль, чтобы увидеть реальные, живые данные.
sl: Predogled predstavitve podatkov omogoča prikaz pravih podatkov v usklajevalnem načinu.
sr: Ово је претпреглед како прикључак представља податке. Укључите прикључак да видите ваше стварне, живе податке.
sv: Detta är en förhandsvisning av hur insticksmodulen presenterar data. Aktivera insticksmodulen för att se dina faktiska, aktuella data.
tr: Bu, eklentinin veriyi nasıl sunduğuna dair bir ön izlemedir. Gerçek, canlı verilerinizi görmek için eklentiyi etkinleştirin.
uk: Це попередній перегляд подання даних додатком. Увімкніть додаток, щоб переглянути справжні інтерактивні дані.
uz: Bu plagin ma’lumotlarni qanday taqdim etishining namunasi. O‘zingizning haqiqiy, jonli ma’lumotlaringizni ko‘rish uchun plaginni faollashtiring.

source: Steps
ca: Passos
cs: Kroky
da: Skridt
de: Schritte
el: Βήματα
eo: Paŝoj
es: Pasos
eu: Urratsak
fa: قدم‌ها
fi: Askeleet
fr: Pas
fur: Pas
gl: Pasos
he: צעדים
hi: कदम
hr: Koraci
hu: Lépések
id: Langkah
it: Passi
ka: ნაბიჯები
kk: Қадамдар
nl: Aantal stappen
pt_br: Passos
ro: Pași
ru: Шаги
sl: Koraki
sr: Кораци
sv: Steg
tr: Adım
uk: Кроки
uz: Qadamlar

source: You can use the <b>+</b> button to add a new weight measurement.
ca: Podeu utilitzar el botó <b>+</b> per a afegir una nova mesura de pes.
cs: Tlačítkem <b>+</b> můžete přidat nové vážení.
da: Du kan bruge knappen <b>+</b> til at tilføje en ny vægtmåling.
de: Sie können den <b>+</b>-Knopf verwenden, um eine neue Gewichtsmessung hinzuzufügen.
el: Μπορείτε να χρησιμοποιήσετε το κουμπί <b>+</b> για να προσθέσετε μια νέα μέτρηση βάρους.
eo: Vi povas uzi la butonon <b>+</b> por aldoni novan pezo-mezuron.
es: Puedes usar el botón <b>+</b> para añadir una nueva medición de peso.
eu: Pisu-neurketa bat gehitzeko, erabili <b>+</b> botoia.
fa: شما می‌توانید از دکمه <b>+</b> استفاده کنید تا یک اندازه‌گیری قد جدید ثبت کنید.
fi: Käytä <b>+</b>-painiketta lisätäksesi painomerkinnän.
fr: Vous pouvez utiliser le bouton <b>+</b> pour ajouter une nouvelle mesure de poids.
fur: Tu puedis doprâ il boton <b>+</b> par zontâ une gnove misurazion dal pês.
gl: Pode usar o botón <b>+</b> para engadir unha nova pesaxe.
he: הכפתור <b>+</b> משמש להוספת מדדי משקל חדשים.
hi: आप नया वजन माप जोड़ने के लिए <b>+</b> बटन का उपयोग कर सकते हैं।
hr: Za dodavanje novog mjerenja težine možeš koristiti gumb <b>+</b>.
hu: A <b>+</b> gomb használatával adhat hozzá új súlymérést.
id: Anda dapat memakai tombol <b>+</b> untuk menambah pengukuran berat baru.
it: Usare il pulsante <b>+</b> per aggiungere una nuova misura.
ka: ახალი აწონვის პასუხის დასამატებლად გამოიყენეთ ღილაკი <b>+</b>.
kk: Жаңа салмақ өлшемін қосу үшін <b>+</b> батырмасын қолдануға болады.
nl: Klik op de <b>+</b>-knop om een gewicht toe te voegen.
pt_br: Você pode usar o botão <b>+</b> para adicionar uma nova medida de peso.
ro: Puteți utiliza butonul <b>+</b> pentru a adăuga o măsurătoare de greutate nouă.
ru: Вы можете использовать кнопку <b>+</b>, чтобы добавить новое измерение веса.
sl: Z gumbom <b>+</b> lahko dodate novo merjenje teže.
sr: Можете да користите дугме <b>+</b> да додате нову меру тежине.
sv: Du kan använda knappen <b>+</b> för att lägga till en ny viktmätning.
tr: Yeni kilo ölçümü eklemek için <b>+</b> düğmesini kullanabilirsiniz.
uk: Ви можете скористатися кнопкою <b>+</b> для додавання нового виміру ваги.
uz: Yangi vazn o‘lchovini qo‘shish uchun <b>+</b> tugmasidan foydalanishingiz mumkin.

source: Weight Measurements
ca: Mesures de pes
cs: Vážení
da: Vægtmålinger
de: Gewichtsmessungen
el: Μετρήσεις Βάρους
eo: Pezo-mezuroj
es: Mediciones de peso
eu: Pisu-neurketak
fa: اندازه گیری وزن
fi: Painomittaukset
fr: Mesures de poids
fur: Misurazions dal pês
gl: Medidas de peso
he: מדדי משקל
hi: वजन माप
hr: Mjerenja težine
hu: Súlymérések
id: Pengukuran Berat
it: Misure di peso
ka: წონის გაზომვები
kk: Салмақ өлшемдері
nl: Gewicht
pt_br: Medidas de peso
ro: Măsurători de greutate
ru: Измерения веса
sl: Enote telesne mase
sr: Мерња тежине
sv: Viktmätningar
tr: Kilo Ölçümleri
uk: Виміри ваги
uz: Og‘irlik o‘lchovlari

source: Weight
ca: Pes
cs: Hmotnost
da: Vægt
de: Gewicht
el: Βάρος
eo: Pezo
es: Peso
eu: Pisua
fa: وزن
fi: Paino
fr: Poids
fur: Pês
gl: Peso
he: משקל
hi: वजन
hr: Težina
hu: Súly
id: Berat
it: Peso
ka: სიმძიმე
kk: Салмақ
nl: Gewicht
pt_br: Altura
ro: Greutate
ru: Вес
sl: Masa
sr: Тежина
sv: Vikt
tr: Kilo
uk: Вага
uz: Og‘irlik

source: _Every 1 hour
ca: _Cada 1 hora
cs: _Každou hodinu
da: _Hver time
de: _Jede Stunde
el: _Κάθε 1 ώρα
eo: _Ĉiun horon
es: _Cada 1 hora
eu: _Orduro
fa: _هر یک ساعت
fi: _Tunnin välein
fr: _Toutes les heures
fur: _Ogni 1 ore
gl: _Cada hora
he: _כל שעה
hi: हर 1 घंटे (_E)
hr: _Svakih sat vremena
hu: _1 óránként
id: S_etiap 1 jam
it: Ogni _ora
ka: ყოველ _ერთ საათში
kk: 1 сағат _сайын
nl: _Elk uur
pt_br: _A cada 1 hora
ro: La fi_ecare 1 oră
ru: Каждый _1 час
sl: _Vsako uro
sr: _Сваког сата
sv: _Varje timme
tr: 1 _saat aralıkla
uk: що_години
uz: Har 1 soatda

source: _Every 4 hours
ca: _Cada 4 hores
cs: Každé _4 hodiny
da: H_ver fjerde time
de: _Alle 4 Stunden
el: _Κάθε 4 ώρες
eo: _Ĉiujn 4 horojn
es: _Cada 4 horas
eu: _4 ordutik behin
fa: _هر ۴ ساعت
fi: _Neljän tunnein välein
fr: T_outes les 4 heures
fur: _Ogni 4 oris
gl: _Cada 4 horas
he: כל _4 שעות
hi: हर 4 घंटे (_E)
hr: _Svaka četiri sata
hu: _4 óránként
id: S_etiap 4 jam
it: Ogni _4 ore
ka: ყოველ 4 საათში
kk: 4 сағат _сайын
nl: _Elke 4 uur
pt_br: _A cada 4 horas
ro: La fi_ecare 4 ore
ru: Каждые _4 часа
sl: _Vsake 4 ure
sr: _Свака 4 сата
sv: _Var 4:e timme
tr: 4 saat _aralıkla
uk: _кожні 4 години
uz: Har 4 soatda

source: _Fixed Time
ca: _Hora fixa
cs: V _pevný čas
da: _Fast tidspunkt
de: _Bestimmte Uhrzeit
el: _Σταθερή Ώρα
eo: _Fiksa tempo
es: _Tiempo fijo
eu: Denbo_ra finkoa
fa: _زمان مشخص
fi: _Kiinteä aika
fr: Heure _fixe
fur: Orari _fis
gl: _Hora fixa
he: זמן _קבוע
hi: नियत समय (_F)
hr: _Fiksno vrijeme
hu: _Rögzített idő
id: Waktu Teta_p
it: A orario _fissato
ka: ფიქსირებული _დრო
kk: _Белгіленген уақыт
nl: _Vast tijdstip
pt_br: Tempo _fixo
ro: Oră _fixă
ru: _Фиксированное время
sl: _Določen čas
sr: _Стално време
sv: _Fast tid
tr: _Sabit Zaman
uk: _Фіксований час
uz: Belgilangan vaqt

source: Health Preferences
ca: Preferències de Salut
cs: Předvolby Zdraví
da: Indstillinger for Health
de: Gesundheit-Einstellungen
el: Προτιμήσεις Υγείας
eo: Agordoj de Health
es: Preferencias de Salud
eu: Hobespenak
fa: ترجیحات سلامت
fi: Terveyden asetukset
fr: Préférences de Santé
fur: Preferencis di Salût
gl: Prererencias de Saúde
he: העדפות תכנית הבריאות
hi: Health प्राथमिकताएं
hr: Postavke Zdravlja
hu: Egészség beállításai
id: Preferensi Kesehatan
it: Preferenze di Salute
ka: განმრთელობის მორგება
kk: Денсаулық қалаулары
nl: Gezondheid-voorkeuren
pt_br: Preferências do app Saúde
ro: Preferințe Sănătate
ru: Настройки Здоровья
sl: Lastnosti
sr: Поставке Здравља
sv: Inställningar för Hälsa
tr: Sağlık Tercihleri
uk: Налаштування «Здоров'я»
uz: Salomatlik sozlamalari

source: General
cs: Obecné
da: Generelle
de: Allgemein
el: Γενικά
eo: Ĝenerala
eu: Orokorra
fa: عمومی
fi: Yleiset
fr: Général
fur: Gjenerâl
gl: Xeral
he: כללי
hi: सामान्य
hr: Opće
hu: Általános
id: Umum
it: Generale
ka: ზოგადი
kk: Жалпы
nl: Algemeen
pt_br: Geral
ro: Generale
ru: Общие
sl: Splošno
sr: Опште
sv: Allmänt
tr: Genel
uk: Загальне
uz: Umumiy

source: User
ca: Usuari
cs: Uživatel
da: Bruger
de: Nutzer
el: Χρήστης
eo: Uzanto
es: Usuario
eu: Erabiltzailea
fa: کاربر
fi: Käyttäjä
fr: Utilisateur
fur: Utent
gl: Usuario
he: משתמש
hi: उपयोक्ता
hr: Korisnik
hu: Felhasználó
id: Pengguna
it: Utente
ka: მომხმარებელი
kk: Пайдаланушы
nl: Gebruiker
pt_br: Usuário
ro: Utilizator
ru: Пользователь
sl: Uporabnik
sr: Корисник
sv: Användare
tr: Kullanıcı
uk: Користувач
uz: Foydalanuvchi

source: Unit system
ca: Sistema d'unitats
cs: Jednotky
da: Enheder
de: Einheitensystem
el: Σύστημα μονάδων
eo: Unuo-sistema
es: Sistema de unidades
eu: Unitate-sistema
fa: سامانه‌ یکا
fi: Yksikköjärjestelmä
fr: Système d’unités
fur: Sisteme di unitâts
gl: Sistema de unidades
he: מערכת יחידות
hi: इकाई प्रणाली
hr: Sustav jedinica
hu: Mértékegységrendszer
id: Sistem satuan
it: Sistema di unità
ka: ერთეულების სისტემა
kk: Өлшем бірліктер жүйесі
nl: Eenheden
pt_br: Sistema de unidades
ro: Sistem unitar
ru: Система единиц измерения
sl: Sistem enot
sr: Систем јединица
sv: Enhetssystem
tr: Birim sistemi
uk: Система одиниць
uz: Birlik tizimi

source: Imperial
cs: imperiální
da: Britiske
el: Αυτοκρατορικό
eo: Imperiisma
eu: Inperiala
fa: امپریال
fi: Imperiaalinen
fr: Impérial
fur: Imperiâl
he: אימפריאלית
hi: शाही
hr: Imperijalni
hu: Birodalmi
it: Imperiale
ka: იმპერიული
kk: Империялық
nl: Imperiaal
ru: Имперская
sl: Imperialni
sr: Империјални
sv: Brittiskt
tr: Emperyal
uk: Імперська

source: Metric
ca: Mètric
cs: metrické
da: SI
de: Metrisch
el: Μετρικό
eo: Metra
es: Métrico
eu: Metrikoa
fa: متریک
fi: Metrinen
fr: Métrique
gl: Métrico
he: מטרית
hi: मैट्रिक
hr: Metrički
hu: Metrikus
id: Metrik
it: Metrico
ka: მეტრული სისტემა
kk: Метрлық
nl: Metrisch
pt_br: Metro
ru: Метрическая
sl: Metrični
sr: Метрички
sv: Metriskt
tr: Metrik
uk: Метрична
uz: Metrik

source: Birthday
ca: Aniversari
cs: Datum narození
da: Fødselsdag
de: Geburtstag
el: Γενέθλια
eo: Naskiĝtago
es: Cumpleaños
eu: Urtebetetzea
fa: تاریخ تولد
fi: Syntymäpäivä
fr: Anniversaire
fur: Date di nassite
gl: Día de nacemento
he: יום הולדת
hi: जन्मदिन
hr: Rođendan
hu: Születésnap
id: Ulang Tahun
it: Data di nascita
ka: დაბადების დღე
kk: Туған күні
nl: Geboortedatum
pt_br: Nascimento
ro: Zi de naștere
ru: День рождения
sl: Rojstni dan
sr: Рођендан
sv: Födelsedag
tr: Doğum günü
uk: День народження
uz: Tugʻilgan kun

source: Height
ca: Alçada
cs: Výška
da: Højde
de: Größe
el: Ύψος
eo: Alto
es: Altura
eu: Altuera
fa: قد
fi: Pituus
fr: Taille
fur: Altece
gl: Altura
he: גובה
hi: ऊंचाई
hr: Visina
hu: Magasság
id: Tinggi
it: Altezza
ka: სიმაღლე
kk: Бойы
nl: Lengte
pt_br: Altura
ro: Înălțime
ru: Рост
sl: Višina
sr: Висина
sv: Vikt
tr: Boy
uk: Зріст
uz: Balandligi

source: Notifications
ca: Notificacions
cs: Upozornění
da: Påmindelser
de: Benachrichtigungen
el: Ειδοποιήσεις
eo: Sciigoj
es: Notificaciones
eu: Jakinarazpenak
fa: اعلانات
fi: Ilmoitukset
fur: Notifichis
gl: Notificacións
he: התראות
hi: सूचनाएं
hr: Obavijesti
hu: Értesítések
id: Pemberitahuan
it: Notifiche
ka: გაფრთხილებები
kk: Хабарландырулар
nl: Meldingen
pt_br: Notificações
ro: Înștiințări
ru: Уведомления
sl: Obvestila
sr: Обавештења
sv: Aviseringar
tr: Bildirimler
uk: Сповіщення
uz: Bildirishnomalar

source: Enable notifications
ca: Activa les notificacions
cs: Povolit upozornění
da: Slå påmindelser til
de: Benachrichtigungen aktivieren
el: Ενεργοποίηση ειδοποιήσεων
eo: Ebligi sciigojn
es: Activar notificaciones
eu: Gaitu jakinarazpenak
fa: فعال‌کردن اعلانات
fi: Käytä ilmoituksia
fr: Activer les notifications
fur: Abilite notifichis
gl: Activar notificacións
he: הפעלת התראות
hi: सूचनाएं सक्षम करें
hr: Aktiviraj obavijesti
hu: Értesítések engedélyezése
id: Fungsikan pemberitahuan
it: Attiva le notifiche
ka: გაფრთხილებების ჩართვა
kk: Хабарландыруларды іске қосу
nl: Meldingen tonen
pt_br: Habilita notificações
ro: Activează înștiințările
ru: Включить уведомления
sl: Omogoči obvestila
sr: Укључи обавештења
sv: Aktivera aviseringar
tr: Bildirimleri etkinleştir
uk: Увімкнути сповіщення
uz: Bildirishnomalarni yoqish

source: Frequency
ca: Freqüència
cs: Četnost
da: Frekvens
de: Häufigkeit
el: Συχνότητα
eo: Ofto
es: Frecuencia
eu: Maiztasuna
fa: بسامد
fi: Aikaväli
fr: Fréquence
fur: Frecuence
gl: Frecuencia
he: תדירות
hi: आवृत्ति
hr: Frekvencija
hu: Gyakoriság
id: Frekuensi
it: Frequenza
ka: სიხშირე
kk: Жиілік
nl: Frequentie
pt_br: Frequência
ro: Frecvență
ru: Частота
sl: Frekvenca
sr: Учесталост
sv: Frekvens
tr: Sıklık
uk: Частота
uz: Chastota

source: Daily reminder time
ca: Hora del recordatori diari
cs: Čas každodenního připomenutí
da: Tidspunkt for daglig påmindelse
de: Zeit der täglichen Erinnerung
el: Ώρα καθημερινής υπενθύμισης
eo: Ĉiutaga rememora tempo
es: Hora del recordatorio diario
eu: Eguneroko oroigarriaren ordua
fa: زمان یادآور روزانه
fi: Päivittäisen muistutuksen aika
fr: Heure de rappel quotidienne
fur: Orari dal pro memoria zornalîr
gl: Hora de recordatorio diario
he: מועד תזכורת יומית
hi: दैनिक अनुस्मारक समय
hr: Vrijeme dnevnog podsjetnika
hu: Napi emlékeztető ideje
id: Waktu pengingat harian
it: Orario del promemoria giornaliero
ka: ყოველდღიური შეხსენების დრო
kk: Күнделікті еске салу уақыты
nl: Dagelijks herinneren om
pt_br: Hora do lembrete diário
ro: Ora înștiințării zilnice
ru: Время ежедневного напоминания
sl: Čas dnevnega opomnika
sr: Време дневног потсетника
sv: Daglig påminnelsetid
tr: Günlük anımsatım zamanı
uk: Час щоденного нагадування
uz: Kunlik eslatma vaqti

source: Step goal
ca: Passos a fer
cs: Předsevzatý počet kroků
da: Mål for antal skridt
de: Schrittziel
el: Στόχος βημάτων
eo: Paŝo-celo
es: Objetivo de pasos
eu: Urrats-helburua
fa: هدف پیاده‌روی
fi: Askeltavoite
fr: Objectif de pas
fur: Obietîf di pas
gl: Obxectivo de pasos
he: יעד צעדים
hi: कदम लक्ष्य
hr: Ciljani broj koraka
hu: Lépéscél
id: Sasaran langkah
it: Obiettivo di passi
ka: ნაბიჯების მიზანი
kk: Қадам мақсаты
nl: Aantal stappen
pt_br: Meta de passos
ro: Obiectiv de pași
ru: Цель в шагах
sl: Cilj korakov
sr: Циљни кораци
sv: Stegmål
tr: Adım hedefi
uk: Цільова к-ть кроків
uz: Qadam maqsadi

source: The WHO recommends 10,000 steps per day.
fi: Maailman terveysjärjestö WHO suosittelee päivittäisten askelten määräksi 10 000.
hr: WHO preporučuje 10.000 koraka na dan.
pt_br: A OMS recomenda 10.000 passos por dia.
ru: ВОЗ рекомендует делать 10 000 шагов в день.

source: Weight Goal
ca: Objectiu de pes
da: Ønsket vægt
de: Zielgewicht
el: Στόχος Βάρους
eo: Pezo-celo
es: Objetivo de peso
eu: Pisu-helburua
fa: وزن هدف
fi: Tavoitepaino
fr: Objectif de poids
fur: Obietîf di pês
he: משקל יעד
hi: वजन लक्ष्य
hr: Ciljana težina
hu: Súlycél
id: Sasaran berat
it: Obiettivo di peso
ka: წონის მიზანი
kk: Салмақ мақсаты
nl: Streefgewicht
pt_br: Meta de peso
ro: Obiectiv de greutate
ru: Цель по весу
sv: Viktmål
tr: Kilo Hedefi
uk: Цільова вага
uz: Vazn maqsadi

source: The WHO recommends a BMI of 18.5-24.9.
ca: L'OMS recomana un IMC entre 18,5-24,9.
cs: Světová zdravotnická organizace doporučuje BMI 18,5 až 24,9.
da: WHO anbefaler en BMI mellem 18,5 og 24,9.
de: Die WHO empfiehlt einen BMI zwischen 18,5 und 24,9.
el: Ο ΠΟΥ συνιστά ΔΜΙ 18.5-24.9.
eo: La MOS rekomendas BMI de 18,5–24,9.
es: La OMS recomienda un IMC de 18,5-24,9.
eu: OMEk 18,5 eta 24,9 balioen arteko GMIa gomentatzen du.
fa: سازمان جهانی بهداشت داشتن تودهٔ بدنی میان ۱۸.۵ تا ۲۴.۹ را پیشنهاد می‌کند.
fi: Maailman terveysjärjestö suosittelee painoindeksin olevan välillä 18,5-24,9.
fr: L’OMS recommande un IMC entre 18,5 et 24,9.
fur: La OMS e consee un IMC tra 18,5 e 24,9.
gl: A OMS recomenta un IMC de 18.5 a 24.9.
he: ארגון הבריאות העולמי ממליץ על BMI בין 18.5 לבין 24.9.
hi: WHO 18.5-24.9 के BMI की अनुशंसा करता है।
hr: WHO preporučuje indeks tjelesne mase (BMI) od 18,5 do 24,9.
hu: Az Egészségügyi Világszervezet 18,5–24,9 közötti testtömegindexet javasol.
id: WHO merekomendasikan BMI 18,5-24,9.
it: L'OMS raccomanda un IMC tra 18,5 e 24,9.
ka: ჯანმრთელობის მსოფლიო ორგანიზაცია რეკომენდაციას უწევს BMI 18.5-24.9.
kk: ДДСҰ 18,5-24,9 ДСИ-ін ұсынады.
nl: De WHO adviseert een BMI tussen de 18,5 en 24,9.
pt_br: A OMS recomenda um IMC de 18,5 – 24,9.
ro: WHO recomandă un BMI de 18.5-24.9.
ru: ВОЗ рекомендует ИМТ в пределах 18,5-24,9.
sl: Svetovna zdravstvena organizacija opredeljuje kot najustreznejši ITM med 18,5 in 24,9.
sr: СЗО препоручује БМИ од 18.5-24.9.
sv: WHO rekommenderar ett BMI på 18,5-24,9.
tr: Dünya Sağlık Örgütü, 18.5-24.9 arası VKİ önermektedir.
uk: Рекомендованим ВОЗ значенням ІМТ є від 18,5 до 24,9.
uz: JSST tana vazni indeksini 18,5-24,9 deb tavsiya qiladi.

source: Sync
ca: Sincronitza
cs: Synchronizace
da: Synkronisering
de: Synchronisieren
el: Συγχρονισμός
eo: Sinkronigo
es: Sincronizar
eu: Sinkronizatu
fa: همگام‌سازی
fi: Synkronointi
fr: Synchronisation
fur: Sincronizazion
gl: Sincronizar
he: סנכרון
hi: समन्वयन
hr: Sinkronizacija
hu: Szinkronizálás
id: Selaraskan
it: Sincronizzazione
ka: სინქრონიზაცია
kk: Синхрондау
nl: Synchronisatie
pt_br: Sincronizar
ro: Sincronizează
ru: Синхронизация
sl: Uskladi
sr: Усклади
sv: Synkronisering
tr: Eşzamanla
uk: Синхронізувати
uz: Sinxronlash

source: Start sync with third-party providers.
ca: Inicieu la sincronització amb proveïdors de tercers.
cs: Začít synchronizaci s poskytovatelem třetí strany.
da: Start synkronisering med tredjepartsudbydere.
de: Synchronisation mit Drittanbietern starten.
el: Έναρξη συγχρονισμού με τρίτους παρόχους.
eo: Komenci sinkronigon kun triaparta provizantoj.
es: Iniciar la sincronización con proveedores de terceros.
eu: Hasi hirugarren hornitzaileekin sinkronizatzen.
fa: شروع همگام‌سازی با ارائه‌دهنده شخص ثالث.
fi: Aloita synkronointi kolmansien osapuolien kanssa.
fr: Lancer la synchronisation avec des fournisseurs tiers.
fur: Scomence a sincronizâ cun gjestôrs dal servizi di tiercis parts.
gl: Comezar sincronización cos fornecedores de terceiros.
he: להפעיל סנכרון עם ספקי צד־שלישי.
hi: तृतीय-पक्ष प्रदाताओं के साथ समन्वयन प्रारंभ करें।
hr: Započni sinkronizaciju sa stranim pružateljima usluga.
hu: Szinkronizálás indítása harmadik fél szolgáltatókkal.
id: Mulai selaraskan dengan penyedia pihak ke tiga.
it: Inizia a sincronizzare con provider di terze parti.
ka: სინქრონიზაციის დაწყება მესამე პირების მიერ მოწოდებულ პროვაიდერებთან.
kk: Сыртқы провайдерлермен синхрондауды бастау.
nl: Synchroniseer met externe diensten.
pt_br: Inicia a sincronização com provedores de terceiros.
ro: Începe sincronizarea cu furnizorii părți terțe.
ru: Начните синхронизацию со сторонними провайдерами.
sl: Začni usklajevanje z zunanjimi ponudniki.
sr: Започните усклађивање са достављачима трећих страна.
sv: Starta synkronisering med tredjepartsleverantörer.
tr: Üçüncü taraf sağlayıcılarla eşzamanlamayı başlat.
uk: Почати синхронізацію із даними сторонніх надавачів.
uz: Tashqi provayderlar bilan sinxronlashni boshlang.

source: Importing and exporting data
ca: Importació i exportació de dades
cs: Import a export dat
da: Dataimport og -eksport
de: Daten importieren und exportieren
el: Εισαγωγή και εξαγωγή δεδομένων
eo: Importado kaj eksportado de datumoj
es: Importar y exportar datos
eu: Datuak inportatzea eta esportatzea
fa: وارد کردن و صادر کردن اطلاعات
fi: Tietojen tuominen ja vieminen
fr: Importation et exportation de données
fur: Importazion e esportazion dai dâts
gl: Importar e exportar datos
he: ייבוא וייצוא נתונים
hi: डेटा का आयात और निर्यात
hr: Uvoz i izvoz podataka
hu: Adatok importálása és exportálása
id: Mengimpor dan mengekspor data
it: Importazione ed esportazione dei dati
ka: მონაცემების შემოტანა და გატანა
kk: Мәліметтерді импорттау және экспорттау
nl: Gegevens importeren en exporteren
pt_br: Importação e exportação de dados
ro: Importarea și exportarea de date
ru: Импорт и экспорт данных
sl: Uvažanje in izvažanje podatkov
sr: Увоз и извоз података
sv: Importera och exportera data
tr: Verileri içe ya da dışa aktarma
uk: Імпортування та експортування даних
uz: Ma’lumotlarni import va eksport qilish

source: Export data as CSV
ca: Exporta les dades com a CSV
cs: Export dat do CSV
da: Eksportér data som CSV
de: Daten als CSV exportieren
el: Εξαγωγή δεδομένων ως CSV
eo: Eksporti datumojn kiel CSV
es: Exportar datos como CSV
eu: Esportatu datuak CSV gisa
fa: صادر کردن اطلاعات به عنوان CSV
fi: Vie tietoa CSV-tiedostoon
fr: Exporter les données en CSV
fur: Espuarte dâts in un file CSV
gl: Exportar datos como CSV
he: ייצוא נתונים כ־CSV
hi: डेटा को CSV के रूप में निर्यात करें
hr: Izvezi podatke kao CSV datoteku
hu: Adatok exportálása CSV-ként
id: Ekspor data sebagai CSV
it: Esporta dati in un file CSV
ka: მონაცემების გატანა CSV ფორმატში
kk: Мәліметтерді CSV ретінде экспорттау
nl: Exporteren naar csv-bestand
pt_br: Exportar dados como CSV
ro: Exportă date ca CSV
ru: Экспорт данных в формате CSV
sl: Izvozi podatke v datoteko CSV
sr: Извези податке као ЗРВ
sv: Exportera data som CSV
tr: Verileri CVS olarak dışa aktar
uk: Експортувати дані як CSV

source: Export…
ca: Exporta…
cs: Exportovat…
da: Eksportér …
de: Exportieren …
el: Εξαγωγή…
eo: Eksporti…
es: Exportar…
eu: Esportatu…
fa: صادرکردن...
fi: Vie…
fr: Exporter…
fur: Espuarte…
gl: Exportar…
he: ייצוא…
hi: निर्यात करें…
hr: Izvezi …
hu: Exportálás…
id: Ekspor…
it: Esporta…
ka: გატანა…
kk: Экспорттау…
nl: Exporteren…
pt_br: Exportar…
ro: Exportă…
ru: Экспортировать…
sl: Izvozi …
sr: Извези…
sv: Exportera…
tr: Dışa aktar…
uk: Експортувати…
uz: Eksport qilish…
