Repository: Cogitri/Health
Catalog: po/*.po
Languages: ca, cs, da, de, el, eo, es, eu, fa, fi, fr, fur, gl, he, hi, hr, hu, id, it, ka, kk, nl, pt_br, ro, ru, sl, sr, sv, tr, uk, uz

source: No activities added yet; can’t create empty export!
ca: Encara no s'han afegit activitats; no es pot crear una exportació buida!
da: Der er ikke tilføjet nogen aktiviteter — kan ikke oprette en tom eksport!
de: Bisher wurden keine Aktivitäten hinzugefügt; es ist nicht möglich, eine leere Datei zu exportieren!
el: Δεν έχουν προστεθεί δραστηριότητες ακόμα· αδυναμία δημιουργίας κενής εξαγωγής!
eo: Ankoraŭ neniaj agadoj aldonitaj; ne povas krei malplenan eksportaĵon!
es: Aún no se han añadido actividades. No se puede crear una exportación vacía.
eu: Ez da jarduerarik sortu oraindik; ezin da hutsik dagoena esportatu!
fa: هیچ فعالیتی هنوز افزوده نشده؛ شما نمی‌توانید محتوای خالی صادر کنید!
fr: Aucune activité ajoutée pour le moment ; impossible de créer une exportation vide !
fur: No je stade ancjemò zontade nissune ativitât; nol è pussibil creâ une esportazion vueide!
he: עדיין לא נוספו פעילויות, לא ניתן ליצור ייצוא ריק!
hi: अभी तक कोई गतिविधि नहीं जोड़ी गई; खाली निर्यात नहीं बनाया जा सकता!
hu: Még nem lettek tevékenységek hozzáadva. Nem lehet üres exportálást létrehozni!
id: Belum ada aktivitas yang ditambahkan; tidak bisa membuat ekspor kosong!
it: Nessuna attività presente; non è possibile creare un file di esportazione vuoto!
ka: აქტივობები დამატებული არაა. ცარიელი სიის გატანა შეუძლებელია!
kk: Әлі ешбір белсенділік қосылмаған; бос экспортты жасау мүмкін емес!
nl: Voeg activiteiten toe om ze te kunnen exporteren!
ro: Nu au fost adăugate încă activități; nu se poate crea o exportare goală!
sv: Inga aktiviteter tillagda ännu, kan inte skapa tom export!
tr: Etkinlik eklenmemiş; boş dışa aktarma oluşturulamaz!
uk: Записів фізичної активності ще не додано. Не можна експортувати порожній набір даних!
uz: Hali hech qanday tadbir qo‘shilmagan; bo‘sh eksport yaratish imkonsiz!

source: No weight measurements added yet; can’t create empty export!
ca: Encara no s'han afegit mesures de pes; no es pot crear una exportació buida!
da: Der er ikke tilføjet nogen vægtmålinger — kan ikke oprette en tom eksport!
de: Bisher wurden keine Gewichtsmessungen hinzugefügt; es ist nicht möglich, eine leere Datei zu exportieren!
el: Δεν έχουν προστεθεί μετρήσεις βάρους ακόμα· αδυναμία δημιουργίας κενής εξαγωγής!
eo: Ankoraŭ neniaj pezo-mezuroj aldonitaj; ne povas krei malplenan eksportaĵon!
es: Aún no se agregaron medidas de peso. No se puede crear una exportación vacía.
eu: Ez da pisu-neurketarik sortu oraindik; ezin da hutsik dagoena esportatu!
fa: هیچ اندازه‌گیری وزنی هنوز افزوده نشده؛ شما نمی‌توانید محتوای خالی صادر کنید!
fr: Aucune mesure de poids n’a encore été ajoutée ; impossible de créer une exportation vide !
fur: No je stade zontade ancjemò nissune misurazion di pês; nol è pussibil creâ une esportazion vueide!
he: עדיין לא נוספו מדדי משקל, אי אפשר ליצור ייצוא ריק!
hi: अभी तक कोई वजन माप नहीं जोड़ा गया; खाली निर्यात नहीं बनाया जा सकता!
hu: Még nem lettek súlymérések hozzáadva. Nem lehet üres exportálást létrehozni!
id: Belum ada pengukuran berat yang ditambahkan; tidak bisa membuat ekspor kosong!
it: Nessuna misura di peso presente; non è possibile creare un file di esportazione vuoto!
ka: წონის ანაზომები დამატებული არაა. ცარიელ ანაზომებს ვერ გაიტანთ!
kk: Әлі ешбір салмақ өлшемдері қосылмаған; бос экспортты жасау мүмкін емес!
nl: Voeg gewichten toe om ze te kunnen exporteren!
ro: Nu au fost adăugate încă măsurători de greutate; nu se poate crea o exportare goală!
sv: Inga viktmätningar tillagda ännu, kan inte skapa tom export!
tr: Kilo ölçümü eklenmemiş; boş dışa aktarma oluşturulamaz!
uk: Записів ваги ще не додано. Не можна експортувати порожній набір даних!
uz: Hozircha vazn o‘lchovlari kiritilmagan; bo‘sh eksport yaratish imkonsiz!

source: Can’t parse encrypted backup without encryption key!
ca: No es pot analitzar la còpia de seguretat xifrada sense clau de xifrat!
da: Kan ikke fortolke krypteret sikkerhedskopi uden krypteringsnøgle!
de: Verschlüsselte Sicherung kann ohne Schlüssel nicht verarbeitet werden!
el: Αδυναμία ανάλυσης κρυπτογραφημένου αντιγράφου ασφαλείας χωρίς κλειδί κρυπτογράφησης!
eo: Ne povas analizi ĉifran sekurkopion sen ĉifroŝlosilo!
es: No se puede analizar una copia de seguridad cifrada sin una clave de cifrado.
eu: Ezin da zifratutako babeskopia analizatu zifratze-gakorik gabe!
fa: نمی‌توان پشتیبان را بدون کلید‌های رمزنگاری تجزیه کرد!
fr: Impossible d’analyser la sauvegarde chiffrée sans la clé de chiffrement !
fur: Nol è pussibil analizâ il backup cifrât cence la clâf di cifradure!
he: אי אפשר לפענח גיבוי מוצפן בלי מפתח הצפנה!
hi: एन्क्रिप्शन कुंजी के बिना एन्क्रिप्टेड बैकअप को पार्स नहीं किया जा सकता!
hu: Nem lehet feldolgozni a titkosított biztonsági mentést titkosítási kulcs nélkül!
id: Tidak dapat mengurai cadangan terenkripsi tanpa kunci enkripsi!
it: Impossibile analizzare il backup cifrato senza una chiave di cifratura!
ka: დაშიფრული მარქაფის დამუშავება დაშიფვრის გასაღების გარეშე შეუძლებელია!
kk: Шифрлеу кілтісіз шифрленген резервтік көшірмені өңдеу мүмкін емес!
nl: Onversleutelde back-ups kunnen niet verwerkt worden zonder toegangssleutel!
ro: Nu se poate parsa copia de rezervă criptată fără cheia de criptare!
sv: Kan inte tolka krypterad säkerhetskopia utan krypteringsnyckel!
tr: Şifreli yedekleme, şifreleme anahtarı olmadan ayrıştırılamaz!
uk: Обробка даних зашифрованої резервної копії без ключа шифрування неможлива!
uz: Shifrlash kalitisiz shifrlangan zaxirani tahlil qilib bo‘lmaydi!

source: Couldn’t parse CSV. Are you trying to read an unencrypted backup as an encrypted one?
ca: No s'ha pogut analitzar CSV. Esteu intentant llegir una còpia de seguretat sense xifrar com a xifrada?
da: Kunne ikke fortolke CSV. Forsøger du at læse en ukrypteret sikkerhedskopi som krypteret?
de: CSV konnte nicht verarbeitet werden. Versuchen Sie, eine unverschlüsselte Sicherung als eine verschlüsselte zu lesen?
el: Αδυναμία ανάλυσης CSV. Προσπαθείτε να διαβάσετε ένα μη κρυπτογραφημένο αντίγραφο ασφαλείας ως κρυπτογραφημένο;
eo: Ne povis analizi CSV. Ĉu vi provas legi neĉifran sekurkopion kiel ĉifran?
es: No se pudo analizar el CSV. ¿Está intentando leer una copia de seguridad no cifrada como cifrada?
eu: Ezin izan da CSV fitxategia analizatu. Zifratu gabeko babeskopia bat zifratuta egongo bailitzan irakurtzen saiatzen ari zara?
fa: نمی‌توان .CSV را تجزیه کرد. آیا شما قصد دارید تا یک فایل رمزنگاری نشده را به‌عنوان رمزنگاری شده بخوانید؟
fr: Impossible d’analyser le CSV. Essayez-vous de lire une sauvegarde non chiffrée comme une sauvegarde chiffrée ?
fur: Impussibil analizâ il file CSV. Stâstu cirint di lei un backup no cifrât come che al fos cifrât?
he: אי אפשר לפענח CSV. ניסית לקרוא גיבוי בלתי מוצפן כגיבוי מוצפן?
hi: CSV को पार्स नहीं किया जा सका। क्या आप एक अनएन्क्रिप्टेड बैकअप को एन्क्रिप्टेड के रूप में पढ़ने का प्रयास कर रहे हैं?
hu: Nem sikerült feldolgozni a CSV-t. Egy titkosítatlan biztonsági mentést próbál titkosítottként beolvasni?
id: Tidak bisa mengurai CSV. Apakah Anda mencoba membaca cadangan yang tidak terenkripsi sebagai yang dienkripsi?
it: Non è stato possibile analizzare il file CSV. Si sta provando a leggere un backup non cifrato come uno cifrato?
ka: CSV ფაილის დამუშავება შეუძლებელია. ცდილობთ, დაუშიფრავი მარქაფი დაშიფრული სახით წაიკითხოთ?
kk: Csv өңдеу мүмкін болмады. Шифрленбеген резервтік көшірмені шифрленген ретінде оқуға тырысып тұрсыз ба?
nl: Het CSV-bestand kan niet verwerkt worden. Probeert u een onversleutelde back-up uit te lezen als een versleutelde?
ro: Nu s-a putut parsa CSV. Încercați să citiți o copie de rezervă necriptată ca una criptată?
sv: Kunde inte tolka CSV. Försöker du läsa en okrypterad säkerhetskopia som en krypterad?
tr: CSV ayrıştırılamadı. Şifrelenmemiş yedeği şifreli olarak mı okumaya çalışıyorsunuz?
uk: Не вдалося обробити CSV. Намагаєтеся прочитати незашифровану резервну копію як зашифровану?
uz: CSV tahlil qilinmadi. Shifrlanmagan zaxirani shifrlangan zaxira sifatida o‘qimoqchimisiz?

source: Couldn’t decrypt data. Are you sure you’re using the right key?
ca: No s'han pogut desxifrar les dades. Esteu segurs que utilitzeu la clau correcta?
da: Kunne ikke dekryptere data. Er du sikker på, at du bruger den rette nøgle?
de: Daten konnten nicht entschlüsselt werden. Sind Sie sicher, dass Sie den richtigen Schlüssel verwenden?
el: Αδυναμία αποκρυπτογράφησης δεδομένων. Είστε σίγουροι ότι χρησιμοποιείτε το σωστό κλειδί;
eo: Ne povis malĉifri datumojn. Ĉu vi certas, ke vi uzas la ĝustan ŝlosilon?
es: No se pudieron descifrar los datos. ¿Está seguro de que está usando la clave correcta?
eu: Ezin izan dira datuak deszifratu. Ziur zaude gako zuzena erabiltzen ari zarela?
fa: نمی‌توان اطلاعات را از رمزنگاری خارج کرد. آیا از صحت کلید خود اطمینان دارید؟
fr: Impossible de déchiffrer les données. Êtes-vous sûr d’utiliser la bonne clé ?
fur: Impussibil decifrâ i dâts. Ise doprade la clâf juste?
he: הצפנת הנתונים לא צלחה. האם זה המפתח הנכון?
hi: डेटा डिक्रिप्ट नहीं किया जा सका। क्या आप वाकई सही कुंजी का उपयोग कर रहे हैं?
hu: Nem sikerült visszafejteni az adatokat. Biztos benne, hogy a megfelelő kulcsot használja?
id: Tidak bisa mendekripsi data. Apakah Anda yakin menggunakan kunci yang tepat?
it: Decifrazione dei dati non riuscita. La chiave usata è corretta?
ka: მონაცემების გაშიფვრა შეუძლებელია. დარწმუნებული ბრძანდებით, რომ სწორ გასაღებს იყენებთ?
kk: Деректердің шифрін ашу мүмкін болмады. Дұрыс кілтті пайдаланып тұрғаныңызға сенімдісіз бе?
nl: De gegevens kunnen niet ontsleuteld worden. Weet u zeker dat de sleutel klopt?
ro: Nu s-au putut decripta datele. Sunteți sigur că utilizați cheia corectă?
sv: Kunde inte dekryptera data. Är du säker att du använder rätt nyckel?
tr: Verilerin şifresi çözülemedi. Doğru anahtarı kullandığınızdan emin misiniz?
uk: Не вдалося розшифрувати дані. Ви певні, що використано належний ключ?
uz: Ma’lumotlar shifrdan chiqarilmadi. To‘g‘ri kalitdan foydalanayotganingizga ishonchingiz komilmi?

source: Couldn’t synchronize steps due to error {}
ca: No s'han pogut sincronitzar els passos a causa d'un error {}
da: Kunne ikke synkronisere antal skridt på grund af fejlen {}
de: Schritte konnten aufgrund eines Fehlers nicht synchronisiert werden: {}
el: Αδυναμία συγχρονισμού βημάτων λόγω σφάλματος {}
eo: Ne povis sinkronigi paŝojn pro eraro {}
es: No se pudieron sincronizar los pasos debido al error {}
eu: Ezin izan dira urratsak sinkronizatu {} errorearen erruz
fa: نمی‌توان تعداد قدم‌ها را به علت خطای {} همگام‌سازی کرد.
fr: Impossible de synchroniser les pas en raison d’une erreur {}
fur: Impussibil sincronizâ i pas par vie dal erôr {}
he: אי אפשר לסנכרן צעדים עקב שגיאה {}
hi: त्रुटि के कारण चरण समन्वयित नहीं हो सके {}
hu: Nem sikerült szinkronizálni a lépéseket a következő hiba miatt: {}
id: Tidak dapat menyelaraskan langkah karena kesalahan {}
it: Sincronizzazione dei passi non riuscita a causa dell'errore {}
ka: ნაბიჯების სინქრონიზაცია შეუძლებელია შემდეგი შეცდომის გამო: {}
kk: {} қатесіне байланысты қадамдарды синхрондау мүмкін болмады
nl: De stappen kunnen niet gesynchroniseerd worden wegens een foutmelding: {}
ro: Nu s-au putut sincroniza pașii din cauza erorii {}
sv: Kunde inte synkronisera steg på grund av fel {}
tr: {} hatası nedeniyle adımlar eşzamanlanamadı
uk: Не вдалося синхронізувати дані щодо кроків через помилку {}
uz: {} xatosi tufayli qadamlar sinxronlanmadi

source: Couldn’t synchronize weight measurements due to error {}
ca: No s'han pogut sincronitzar les mesures de pes a causa d'un error {}
da: Kunne ikke synkronisere vægtmålinger på grund af fejlen {}
de: Gewichtsmessungen konnten aufgrund eines Fehlers nicht synchronisiert werden: {}
el: Αδυναμία συγχρονισμού μετρήσεων βάρους λόγω σφάλματος {}
eo: Ne povis sinkronigi pezo-mezurojn pro eraro {}
es: No se pudieron sincronizar las medidas de peso debido al error {}
eu: Ezin izan dira pisu-neurketak sinkronizatu {} errorearen erruz
fa: نمی‌توان وزن را به علت خطای {} همگام‌سازی کرد.
fr: Impossible de synchroniser les mesures de poids en raison d’une erreur {}
fur: Impussibil sincronizâ lis misurazions di pês par vie dal erôr {}
he: אי אפשר לסנכרן את מדדי המשקל עקב שגיאה {}
hi: त्रुटि के कारण वजन माप को समन्वयित नहीं किया जा सका {}
hu: Nem sikerült szinkronizálni a súlyméréseket a következő hiba miatt: {}
id: Tidak dapat menyelaraskan pengukuran berat badan karena kesalahan {}
it: Sincronizzazione del peso non riuscita a causa dell'errore {}
ka: წონის ანათვლების სინქრონიზაცია შეუძლებელია შემდეგი შეცდომის გამო: {}
kk: {} қатесіне байланысты салмақ өлшемдерін синхрондау мүмкін болмады
nl: De gewichten kunnen niet gesynchroniseerd worden wegens een foutmelding: {}
ro: Nu s-au putut sincroniza măsurătorile de greutate din cauza erorii {}
sv: Kunde inte synkronisera viktmätningar på grund av fel {}
tr: {} hatası nedeniyle kilo ölçümleri eşzamanlanamadı
uk: Не вдалося синхронізувати дані щодо вимірів ваги через помилку {}
uz: {} xatosi tufayli vazn o‘lchovlari sinxronlanmadi

source: Can’t retrieve OAuth2 token when no refresh token is set! Please re-authenticate with your sync provider.
ca: No es pot recuperar el testimoni OAuth2 quan no s'estableix cap testimoni d'actualització! Torneu a autenticar-vos amb el proveïdor de sincronització.
da: Kan ikke hente OAuth2-token, når der ikke er angivet noget genopfrisknings-token! Godkend venligst hos synkroniseringsudbyderen igen.
de: OAuth2-Token kann nicht erhalten werden, wenn kein Auffrischungstoken gesetzt ist! Bitte authentifizieren Sie sich erneut bei Ihrem Synchronisations-Anbieter.
el: Αδυναμία ανάκτησης διακριτικού OAuth2 όταν δεν έχει οριστεί διακριτικό ανανέωσης! Παρακαλώ επαναπιστοποιηθείτε με τον πάροχο συγχρονισμού σας.
es: No se puede recuperar el identificador OAuth2 cuando no se establece ningún testigo. Vuelva a autenticarse con su proveedor de sincronización.
eu: Ezin da OAuth2 tokena atzitu freskatze-tokenik ezarri ez bada! Autentifikatu berriro zure sinkronizazio-hornitzailearekin.
fa: وقتی ژتون بازخوانی تنظیم نشده باشد، نمی توان ژتون OAuth2 را بازیابی کرد! لطفا دوبارهبا ارائه دهنده همگام سازی خود احراز هویت کنید.
fr: Impossible de récupérer le jeton OAuth2 quand aucun jeton d’actualisation n’est défini ! Veuillez vous authentifier à nouveau auprès de votre fournisseur de synchronisation.
fur: Impussibil recuperâ il gjeton OAuth2 cuant che nol è stabilît nissun gjeton di inzornament! Torne a autenticâti cul to gjestôr dal servizi di sincronizazion.
he: אי אפשר לקבל את אסימון OAuth2 כשלא מוגדר אסימון רענון! נא לעבור אימות מחדש מול ספק הסנכרון שלך.
hi: कोई ताज़ा टोकन निर्धारित नहीं होने पर OAuth2 टोकन पुनर्प्राप्त नहीं किया जा सकता! कृपया अपने समन्वयन प्रदाता से पुनः प्रमाणित करें।
hu: Nem lehet lekérni az OAuth2 jelsort, ha nincs frissítési jelsor beállítva! Hitelesítsen újra a szinkronizációs szolgáltatójával.
id: Tidak dapat mengambil token OAuth2 ketika tidak ada token penyegaran yang ditetapkan! Harap diautentikasi ulang dengan penyedia sinkronisasi Anda.
it: Non è possibile recuperare il token OAuth2 se non è stato impostato alcun token di aggiornamento! Si prega di autenticarsi di nuovo con il provider di sincronizzazione.
ka: OAuth2 კოდის მიღება, როცა განახლების კოდი დაყენებული არაა, შეუძლებელია! გაიარეთ ავტორიზაცია თავიდან თქვენს სინქრონიზაციის მომწოდებელთან.
nl: De OAuth2-toegangssleutel kan niet worden opgehaald omdat er geen ververstoegangssleutel is ingesteld. Voer de authenticatie met de dienst opnieuw uit.
ro: Nu se poate obține jetonul OAuth2 când nu este stabilit niciun jeton de reîmprospătare! Autentificați-vă din nou cu furnizorul de sincronizare.
sv: Kan inte erhålla OAuth2-token då ingen uppdateringstoken har ställts in! Autentisera igen med din synkroniseringsleverantör.
tr: Yenileme jetonu ayarlanmadığında OAuth2 jetonu alınamıyor! Lütfen eşzamanlama sağlayıcınızla yeniden kimlik doğrulaması yapın.
uk: Неможливо отримати жетон OAuth2, якщо не встановлено жетон оновлення даних! Будь ласка, пройдіть повторне розпізнавання на сайті надавача даних для синхронізації.
uz: Yangilash tokeni o‘rnatilmagan holatda OAuth2 tokenini olish mumkin emas! Iltimos, sinxronlash provayderi bilan qaytadan autentifikatsiyadan o‘ting.

source: Couldn’t parse OAuth2 response
ca: No s'ha pogut analitzar la resposta d'OAuth2
da: Kunne ikke fortolke OAuth2-svar
de: OAuth2-Antwort konnte nicht verarbeitet werden
el: Αδυναμία ανάλυσης απόκρισης OAuth2
es: No se pudo analizar la respuesta de OAuth2
eu: Ezin izan da OAuth2 erantzuna analizatu
fa: نمی‌توان بازخورد OAuth2 را تجزیه کرد.
fr: Impossible d’analyser la réponse OAuth2
fur: Impussibil analizâ la rispueste OAuth2
he: לא ניתן לפענח את תגובת ה־OAuth2
hi: OAuth2 प्रतिक्रिया को पार्स नहीं किया जा सका
hu: Nem sikerült feldolgozni az OAuth2 választ
id: Tidak bisa mengurai respons OAuth2
it: Analisi della risposta di OAuth2 non riuscita
ka: OAuth2 პასუხის დამუშავების შეცდომა
nl: Het OAuth2-antwoord kan niet verwerkt worden
ro: Nu s-a putut parsa răspunsul OAuth2
sv: Kunde inte tolka OAuth2-svar
tr: OAuth2 yanıtı ayrıştırılamadı
uk: Не вдалося обробити відповідь OAuth2
uz: OAuth2 javobi tahlil qilinmadi

source: No file selected.
ca: No s'ha seleccionat cap fitxer.
da: Ingen fil valgt.
de: Keine Datei ausgewählt
el: Δεν επιλέχθηκε αρχείο.
es: Ningún archivo seleccionado.
eu: Ez da fitxategirik hautatu.
fa: هیچ پرونده‌ای انتخاب نشده.
fr: Aucun fichier sélectionné.
fur: Nissun file selezionât.
he: לא נבחר קובץ.
hi: कोई फाइल चयनित नहीं।
hu: Nincs fájl kijelölve.
id: Ttak ada berkas yang dipilih.
it: Nessun file selezionato.
ka: ფაილი არჩეული არაა.
nl: Geen bestand geselecteerd.
ro: Nu este selectat niciun fișier.
sv: Ingen fil har valts.
tr: Dosya seçilmedi.
uk: Не вибрано жодного файла.
uz: Fayl tanlanmagan.

source: Couldn’t sync Google Fit data due to error: {}
ca: No s'han pogut sincronitzar les dades de Google Fit per error: {}
da: Kunne ikke synkronisere data fra Google Fit på grund af fejl: {}
de: Google Fit-Daten konnten aufgrund eines Fehlers nicht synchronisiert werden: {}
el: Αδυναμία συγχρονισμού δεδομένων Google Fit λόγω σφάλματος: {}
eo: Ne povis sinkronigi Google Fit datumojn pro eraro: {}
es: No se pudieron sincronizar los datos de Google Fit debido a un error: {}
eu: Ezin izan da Google Fit-ekin sinkronizatu, errorea: {}
fa: به علت خطای رو‌برو نمی‌توان با Google Fit همگام‌سازی کرد: {}
fr: Impossible de synchroniser les données avec Google Fit en raison d’une erreur : {}
fur: Impussibil sincronizâ i dâts di Google Fit par vie dal erôr: {}
he: הסנכרון מול נתוני Google Fit לא צלח עקב השגיאה: {}
hi: त्रुटि के कारण Google Fit डेटा समन्वयित नहीं किया जा सका: {}
hu: Nem sikerült szinkronizálni a Google Fit adatait a következő hiba miatt: {}
id: Tak bisa menyelaraskan data Google Fit karena kesalahan: {}
it: Sincronizzazione dei dati di Google Fit non riuscita a causa dell'errore: {}
ka: Google Fit-თან სინქრონიზაცია შეუძლებელია შემდეგი შეცდომის გამო: {}
kk: Google Fit деректерін мына қатеге байланысты синхрондау мүмкін болмады: {}
nl: De synchronisatie met Google Fit is mislukt omdat er een fout is opgetreden: {}
ro: Nu s-au putut sincroniza datele Google Fit din cauza erorii: {}
sv: Kunde inte synkronisera Google Fit-data på grund av fel: {}
tr: Hata nedeniyle Google Fit verileri eşzamanlanamadı: {}
uk: Не вдалося синхронізувати дані із Google Fit через помилку: {}
uz: Xatolik tufayli Google Fit ma’lumotlari sinxronlanmadi: {}

source: @APPLICATION_ID@
sr: @ИБ_ПРОГРАМА@

source: Active user ID
ca: Identificador de l'usuari actiu
da: ID for aktiv bruger
de: Aktive Nutzerkennung
eo: Aktiva uzant-ID
es: ID de usuario activo
eu: Erabiltzaile aktiboaren IDa
fa: شناسه کاربر فعال
fr: Identifiant d’utilisateur actif
fur: ID utent atîf
he: מזהה משתמש פעיל
hi: सक्रिय उपयोक्ता ID
hu: Aktív felhasználó azonosítója
id: ID pengguna aktif
it: Identificativo dell'utente attivo
ka: აქტიური მომხმარებლის ID
kk: Белсенді пайдаланушы ID-і
nl: Actieve gebruikers-ID
ro: ID utilizator activ
sv: Aktivt användar-ID
uk: Ідентифікатор активного користувача
uz: Faol foydalanuvchi IDʼsi

source: health;fitness;
ca: salut;fitness;
da: helbred;fitness;træning;
de: health;fitness;Gesundheit;Fitness;
es: salud;bienestar;ejercicio;
eu: osasuna;sasoia;
fa: سلامت;آمادگی‌جسمانی;
fur: salût;forme fisiche;
hi: health;fitness;स्वास्थ्य;तंदुरुस्ती;
id: kesehatan;kebugaran;
it: salute;fitness;
ka: health;fitness;ფიტნესი;
kk: денсаулық;фитнес;
nl: health;fitness;gezondheid;
sv: hälsa;fitness;kondition;
uk: health;fitness;здоров'я;фітнес;
uz: salomatlik;sog‘lomlik;

source: Username
ca: Nom de l'usuari
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
eo: Uzantonomo
es: Nombre de usuario
eu: Erabiltzaile-izena
fa: نام‌کاربری
fr: Nom d’utilisateur
fur: Non utent
he: שם משתמש
hi: उपयोक्तानाम
hu: Felhasználónév
id: Nama pengguna
it: Nome utente
ka: მომხმარებლის სახელი
kk: Пайдаланушы аты
nl: Gebruikersnaam
ro: Nume de utilizator
sv: Användarnamn
uk: Користувач
uz: Foydalanuvchi nomi

source: Sync Error
ca: Error de sincronització
da: Synkr.-fejl
de: Synchronisationsfehler
el: Σφάλμα Συγχρονισμού
eo: Sinkronig-eraro
eu: Sinkronizazio-errorea
hi: समन्वयन त्रुटि
it: Errore di sincronizzazione
ka: სინქის შეცდომა
kk: Синхрондау қатесі
nl: Synchronisatiefout
sv: Synkroniseringsfel
uk: Помилка синхронізації
uz: Sinxronizatsiya xatosi

source: Compared to previous measurement.
ca: Comparat amb la mesura anterior.
da: Sammenlignet med tidligere måling.
el: Σε σύγκριση με την προηγούμενη μέτρηση.
eo: Kompare al antaŭa mezuro.
eu: Aurreko neurketarekin konparatuta.
ka: წინა გაზომვასთან შედარებით.
kk: Алдыңғы өлшеммен салыстырғанда.
sv: Jämfört med tidigare mätning.
uz: Avvalgi o‘lchov bilan solishtirganda.

source: Add Activity Data
ca: Afegeix dades d'activitat
da: Tilføj aktivitetsdata
el: Προσθήκη Δεδομένων Δραστηριότητας
eo: Aldoni agad-datumojn
eu: Gehitu jarduera-datuak
ka: აქტივობის მონაცემების დამატება
kk: Белсенділік деректерін қосу
sv: Lägg till aktivitetsdata
uz: Faollik ma’lumotlarini kiritish

source: Add
ca: Afegeix
da: Tilføj
el: Προσθήκη
eo: Aldoni
eu: Gehitu
ka: დამატება
kk: Қосу
sv: Lägg till
uz: Qoʻshish

source: Add Weight Data
ca: Afegeix dades del pes
da: Tilføj vægtdata
el: Προσθήκη Δεδομένων Βάρους
eo: Aldoni pezo-datumojn
eu: Gehitu pisu-datuak
ka: წონის მონაცემების დამატება
kk: Салмақ деректерін қосу
sv: Lägg till viktdata
uz: Vazn ma’lumotlarini kiritish

source: Add data:
ca: Afegeix dades:
da: Tilføj data:
el: Προσθήκη δεδομένων:
eo: Aldoni datumojn:
eu: Gehitu datuak:
ka: მონაცემების დამატება:
kk: Деректерді қосу:
sv: Lägg till data:
uz: Ma’lumot kiritish:

source: Add Weight Measure
ca: Afegeix mesures de pes
da: Tilføj vægtmåling
el: Προσθήκη Μέτρησης Βάρους
eo: Aldoni pezo-mezuron
eu: Gehitu pisu-neurketa
ka: წონის გაზომვის დამატება
kk: Салмақ өлшемін қосу
sv: Lägg till viktmätning
uz: Vazn o‘lchovini qo‘shish

source: Add Activity
ca: Afegeix activitat
da: Tilføj aktivitet
el: Προσθήκη Δραστηριότητας
eo: Aldoni agadon
eu: Gehitu jarduera
ka: აქტივობის დამატება
kk: Белсенділік қосу
sv: Lägg till aktivitet
uz: Faollik kiritish

source: {} min
el: {} λεπ
ka: {} წთ
kk: {} мин
uz: {} daq

source: {} cal
el: {} θερμ
eo: {} kal
ka: {} კალ
kk: {} кал
sv: {} kal
uz: {} chaqiruv

source: {} step
ca: {} pas
da: {} skridt
el: {} βήμα
eo: {} paŝo
eu: Urrats {}
ka: {} ნაბიჯი
kk: {} қадам
sv: {} steg
uz: {} qadam

source: {} kg
el: {} κιλ
ka: {} კგ
kk: {} кг

source: + {} pound
ca: + {} lliura
da: {} pund
el: + {} λίβρα
eo: + {} funto
eu: + Libera {}
ka: + {} ფუნტი
kk: + {} фунт
sv: + {} pund
uz: + {} funt

source: + {} kilogram
ca: + {} quilogram
el: + {} κιλό
eo: + {} kilogramo
eu: + Kilogramo {}
ka: + {} კგ
kk: + {} килограмм
uz: + {} kilogramm

source: health;fitnes;
ro: health;fitness;sănătate;
