Repository: Cogitri/Health
Catalog: po/*.po
Languages: ca, cs, da, de, el, eo, es, eu, fa, fi, fr, fur, gl, he, hi, hr, hu, id, it, ka, kk, nl, pt_br, ro, ru, sl, sr, sv, tr, uk, uz

source: Health can visualize how many steps you’ve made daily, your weight development over time and your daily activities. Data can be synched from Google Fit or manually entered into Health. Afterwards, it can be viewed and edited in Health.
ca: El Salut pot visualitzar quants passos heu fet diàriament, el seu canvi de pes al llarg del temps i les seves activitats diàries. Les dades es poden sincronitzar des de Google Fit o introduir-les manualment al Salut. Posteriorment, es poden veure i editar al Salut.
da: Health kan vise, hvor mange skridt du går hver dag, din vægtændring over tid samt dine daglige aktiviteter. Data kan synroniseres med Google Fit eller indtastes manuelt i Health. Bagefter kan data vises og redigeres i Health.
de: Eine Gesundheitstracker-Anwendung für die GNOME Arbeitsumgebung. Gesundheit kann visualisieren, wie viele Schritte Sie täglich gehen, Ihren Gewichtsverlauf dokumentieren und Ihre Aktivitäten erfassen. Sie können Ihre Daten über Google Fit synchronisieren oder manuell in Gesundheit eingeben, bearbeiten und ansehen.
eo: Health povas bildigi kiom da paŝoj vi faris ĉiutage, vian pezo-disvolviĝon laŭlonge de la tempo kaj viajn ĉiutagajn agadojn. Datumoj povas esti sinkronigitaj el Google Fit aŭ mane enigitaj en Health. Poste, ili povas esti viditaj kaj redaktataj en Health.
es: Salud puede visualizar cuántos pasos ha hecho diariamente, el desarrollo de su peso en el tiempo y sus actividades diarias. Los datos se pueden sincronizar desde Google Fit o introducir manualmente en Salud. Luego, se pueden ver y editar en Salud.
eu: Osasuna aplikazioak egunero zenbat urrats egiten dituzun, pisuaren eboluzioa eta eguneroko jarduerak bisualizatu ditzake. Datuak Google Fit zerbitzuarekin sinkronizatu daitezke edo eskuz zuzenean sartu daitezke. Horren ondoren, Osasuna aplikazioan zuzenean ikusi eta editatu daitezke.
fa: سلامت می‌تواند تعداد قدم‌هایی که روزانه انجام داده‌اید، رشد وزن شما در طول زمان و فعالیت‌های روزانه‌تان را تجسم کند. داده ها را می توان از Google Fit همگام کرد یا به صورت دستی در سلامت وارد کرد. سپس در سلامت قابل مشاهده و ویرایش است.
fr: Santé vous permet de visualiser combien de pas vous faites par jour, l’évolution de votre poids et vos activités quotidiennes. Les données peuvent être synchronisées à partir de Google Fit ou entrées manuellement dans Santé. Ensuite, elles peuvent être visualisées et modifiées dans Santé.
fur: Salût al pues visualizâ trops pas che tu âs fat ogni dì, l'andament dal pês cul timp a lâ, e lis tôs ativitâts zornalieris. Al è pussibil sincronizâ i dâts dal Google Fit o inserîju a man dentri di Salût. Dopo, tu ju puedis visualizâ e modificâ cun Salût.
he: יישום מעקב בריאות עבור שולחן העבודה GNOME. תכנית הבריאות יכולה לשקף באופן חזותי את כמות הצעדים שעשית ביום, התפתחות המשקל שלך לאורך הזמן והפעילויות היומיות שלך. אפשר לסנכרן נתונים מ־Google Fit או למלא אותם ידנית לתוך יישום הבריאות. לאחר מכן ניתן לצפות ולערוך אותם ביישום.
hi: Health यह अनुमान लगा सकता है कि आपने प्रतिदिन कितने कदम उठाए हैं, समय के साथ आपके वजन का विकास और आपकी दैनिक गतिविधियां। डेटा को Google Fit से समन्वयित किया जा सकता है या मैन्युअल रूप से Health में दर्ज किया जा सकता है। बाद में, इसे Health में देखा और संपादित किया जा सकता है।
hu: Az Egészség megjelenítheti, hogy hány lépést tett meg naponta, a testsúlyának időbeli alakulását és a napi tevékenységeit. Az adatok szinkronizálhatók a Google Fitből, vagy kézzel is beírhatók az Egészségbe. Ezt követően az adatok megtekinthetők és szerkeszthetők az Egészségben.
id: Kesehatan dapat memvisualisasikan berapa banyak langkah yang telah Anda lakukan setiap hari, perkembangan berat badan Anda dari waktu ke waktu, dan aktivitas sehari-hari Anda. Data dapat disinkronkan dari Google Fit atau dimasukkan secara manual ke Kesehatan. Setelah itu, dapat dilihat dan disunting di Kesehatan.
it: Salute può mostrare quanti passi si sono compiuti ogni giorno, l'andamento del proprio peso nel tempo, e le attività quotidiane. I dati possono essere sincronizzati con Google Fit o inseriti manualmente in Salute. Successivamente, possono essere visualizzati e modificati con Salute.
ka: Health-ს შეუძლია გააკეთოს ვიზუალიზაცია, რამდენი ნაბიჯი გაიარეთ დღეში, თქვენი წონის ცვლილებები დროსთან ერთად. მონაცემები შეგიძლიათ Google Fit-თან დაასინქრონოთ, ან ხელით შეიყვანოთ Health-ში. შემდეგ კი ეს მონაცემები, შეგიძლიათ, Heath-ში ნახოთ და ჩაასწოროთ.
kk: Денсаулық күнделікті қанша қадам жасағаныңызды, уақыт өте келе салмағыңыздың өзгеруін және күнделікті белсенділігіңізді көрсете алады. Мәліметтерді Google Fit-тен синхрондауға немесе Денсаулық қолданбасына қолмен енгізуге болады. Кейін оларды Денсаулық қолданбасында қарауға және түзетуге болады.
nl: Gezondheid kan tonen hoeveel stappen u dagelijks zet en welke activiteiten u doet, alsmede uw gewicht monitoren. Gegevens kunnen gesynchroniseerd worden van Google Fit of handmatig ingevoerd worden in Gezondheid. Daarna kunt u ze in Gezondheid bekijken en bewerken.
ro: Sănătate poate vizualiza câți pași ați făcut zilnic, dezvoltarea greutății în timp și activitățile zilnice. Datele pot fi sincronizate din Google Fit sau introduse manual în Sănătate. Ulterior, pot fi vizualizate și editate în Sănătate.
sv: Hälsa kan visualisera hur många steg du tagit dagligen, din viktutveckling över tid och dina dagliga aktiviteter. Data kan synkroniseras från Google Fit eller anges manuellt till Hälsa. Efteråt kan de ses och redigeras i Hälsa.
tr: Sağlık, günlük kaç adım attığınızı, kilo gelişiminizi ve günlük etkinliklerinizi görselleştirebilir. Veriler Google Fit ile eşzamanlanabilir veya Sağlık’a elle girilebilir. Daha sonra Sağlık’ta görüntülenebilir ve düzenlenebilir.
uk: «Здоров'я» може візуалізувати кількість кроків, які ви виконуєте щодня, динаміку вашої ваги та ваші щоденні фізичні вправи. Дані може бути синхронізовано із Google Fit або введено вручну до «Здоров'я». Після цього, дані можна буде переглядати і редагувати у «Здоров'ї».
uz: Salomatlik ilovasi sizning kunlik qadamlaringiz sonini, vaqt o‘tishi bilan vazningiz o‘zgarishini va kundalik faoliyatingizni ko‘rsatib berishi mumkin. Ma’lumotlarni Google Fit ilovasidan sinxronlashtirish yoki Salomatlik ilovasiga qo‘lda kiritish mumkin. Shundan so‘ng, ularni Salomatlik ilovasida ko‘rish va tahrirlash imkoniyati mavjud.

source: 7,500 steps per day are recommended.
ca: Es recomanen 7.500 passos al dia.
da: Det anbefales at gå 7500 skridt om dagen.
de: 7.500 Schritte pro Tag sind empfohlen.
el: Συνιστώνται 7.500 βήματα την ημέρα.
eo: Oni rekomendas 7 500 paŝojn ĉiutage.
es: Se recomiendan 7.500 pasos al día.
eu: Egunean 7.500 urrats gomendatzen dira.
fa: ۷۵۰۰ قدم در روز پیشهاد می‌شود.
fr: Il est recommandé de faire 7 500 pas par jour.
fur: a son conseâts 7500 pas ogni dì.
he: מומלץ לצעוד 7,500 צעדים ביום.
hi: प्रतिदिन 7,500 कदम चलने की अनुशंसा की जाती है।
hu: Napi 7500 lépés az ajánlott.
id: 7.500 langkah per hari direkomendasikan.
it: Si consigliano 7500 passi al giorno.
ka: რეკომენდებულია დღეში 7,500 ნაბიჯი.
kk: Күніне 7 500 қадам жасау ұсынылады.
nl: Het wordt aanbevolen dagelijks 7.500 stappen te zetten.
ro: 7.500 de pași pe zi sunt recomandați.
sv: 7 500 steg per dag rekommenderas.
tr: Günde 7.500 adım önerilir.
uk: Рекомендовано здійснювати по 7500 кроків на день.
uz: Kuniga 7500 qadam tavsiya etiladi.

source: The WHO recommends 7.500 steps per day.
ca: L'OMS recomana fer 7.500 passos al dia.
da: WHO anbefaler 7500 skridt hver dag.
de: Die WHO empfiehlt 7.500 Schritte pro Tag.
el: Ο ΠΟΥ συνιστά 7.500 βήματα την ημέρα.
eo: La MOS rekomendas 7 500 paŝojn ĉiutage.
es: La OMS recomienda 7500 pasos al día.
eu: OMEk egunean 7.500 urrats egitea gomendatzen du.
fa: سازمان جهانی بهداشت ۷۵۰۰ قدم در روز را پیشنهاد می‌کند.
fr: L’OMS recommande 7 500 pas par jour.
fur: La OMS e consee 7500 pas ogni dì.
he: ארגון הבריאות העולמי ממליץ על 7,500 צעדים ביום.
hi: WHO प्रतिदिन 7,500 कदम चलने की अनुशंसा करता है।
hu: Az Egészségügyi Világszervezet napi 7500 lépés javasol.
id: WHO merekomendasikan 7.500 langkah per hari.
it: L'OMS raccomanda 7 500 passi al giorno.
ka: ჯანმრთელობის მსოფლიო ორგანიზაცია რეკომენდაციას უწევს დღეში 7.500 ნაბიჯს.
kk: ДДСҰ күніне 7 500 қадам жасауды ұсынады.
nl: De WHO adviseert dagelijks 7.500 stappen te zetten.
ro: WHO recomandă 7.500 pași pe zi.
sv: WHO rekommenderar 7 500 steg per dag.
tr: Dünya Sağlık Örgütü günlük 7.500 adım atmayı önermektedir.
uk: ВОЗ рекомендовано виконувати 7500 кроків щодня.
uz: JSST kuniga 7500 qadam tashlashni tavsiya qiladi.

source: The WHO recommends a BMI of 18.5–24.9.
ca: L'OMS recomana un IMC entre 18,5-24,9.
da: WHO anbefaler en BMI mellem 18,5 og 24,9.
de: Die WHO empfiehlt einen BMI zwischen 18,5 und 24,9.
el: Ο ΠΟΥ συνιστά ΔΜΙ 18.5–24.9.
eo: La MOS rekomendas BMI de 18,5–24,9.
es: La OMS recomienda un IMC de 18,5-24,9.
eu: OMEk 18,5 eta 24,9 balioen arteko GMIa gomentatzen du.
fa: سازمان جهانی بهداشت داشتن تودهٔ بدنی میان ۱۸.۵ تا ۲۴.۹ را پیشنهاد می‌کند.
fr: L’OMS recommande un IMC entre 18,5 et 24,9.
fur: La OMS e consee un IMC tra 18,5 e 24,9.
he: ארגון הבריאות העולמי ממליץ על BMI בין 18.5 לבין 24.9.
hi: WHO 18.5–24.9 के BMI की अनुशंसा करता है।
hu: Az Egészségügyi Világszervezet 18,5–24,9 közötti testtömegindexet javasol.
id: WHO merekomendasikan BMI 18,5-24,9.
it: L'OMS raccomanda un IMC tra 18,5 e 24,9.
ka: ჯანმრთელობის მსოფლიო ორგანიზაცია რეკომენდაციას უწევს BMI 18.5–24.9.
kk: ДДСҰ 18,5–24,9 ДСИ-ін ұсынады.
nl: De WHO adviseert een BMI tussen de 18,5 en 24,9.
ro: WHO recomandă un BMI de 18.5–24.9.
sv: WHO rekommenderar ett BMI på 18,5–24,9.
tr: Dünya Sağlık Örgütü, 18.5–24.9 arası VKİ önermektedir.
uk: Рекомендованим ВОЗ значенням ІМТ є від 18,5 до 24,9.
uz: JSST tana vazni indeksini 18,5-24,9 deb tavsiya qiladi.

source: Today’s steps: {}
ca: Passos d'avui: {}
da: Antal skridt i dag: {}
de: Heutige Schritte: {}
el: Σημερινά βήματα: {}
eo: Paŝoj hodiaŭ: {}
es: Pasos hoy: {}
eu: Gaurko urratsak: {}
fa: قدم‌های امروز: {}
fr: Les pas d’aujourd’hui : {}
fur: Pas di vuê: {}
he: צעדים יומיים: {}
hi: आज के कदम: {}
hu: Mai lépések: {}
id: Langkah hari ini: {}
it: Passi di oggi: {}
ka: ნაბიჯები დღეს: {}
kk: Бүгінгі қадамдар: {}
nl: Aantal stappen vandaag: {}
ro: Pașii de astăzi: {}
sv: Steg idag: {}
tr: Bugünkü adımlar: {}
uk: Сьогодні кроків: {}
uz: Bugungi qadamlar: {}

source: You’re on a streak for {} day. Reach your step goal today to continue it!
ca: Esteu en ratxa d'{} dia. Assoliu el vostre objectiu d'avui per a continuar en ratxa!
da: Du har nået målet {} dag. Prøv at nå dit mål i dag også!
de: Sie halten seit {} Tag eine Serie. Erreichen Sie heute Ihr Schrittziel, um sie fortzusetzen!
el: Βρίσκεστε σε σειρά για {} ημέρα. Φτάστε τον στόχο βημάτων σας σήμερα για να τη συνεχίσετε!
eo: Vi havas serion de {} tago. Atingu vian paŝo-celon hodiaŭ por daŭrigi ĝin!
es: Está en una racha de {} día. ¡Alcance su objetivo de pasos de hoy para continuar!
eu: Bolada onean zaude egun {}ez. Iritsi zure urrats-helburura bolada onarekin jarraitzeko
fa: شما برای {} روز روی رکورد هستید. به هدف امروز خود برسید تا آن را ادامه بدید.
fr: Vous êtes sur une série de {} jour. Atteignez votre objectif de pas aujourd’hui pour continuer !
fur: Tu stâs fasint une serie di {} dì. Rive al to obietîf di pas vuê par continuâle!
he: צברת רצף של יום. הגעה ליעד הצעדים היומי תמשיך אותו!
hi: आप {} दिन से निरंतर हैं। इसे जारी रखने के लिए आज भी अपने कदम लक्ष्य तक पहुँचें!
hu: Ön {} napja csinál egy sorozatot. Érje el a lépéscélját ma, hogy folytassa azt!
id: Anda mencapai beruntun selama {} hari. Capailah sasaran langkah Anda hari ini untuk melanjutkannya!
it: La serie corrente è di {} giorno. Raggiungi l'obiettivo di passi oggi per proseguirla!
ka: უწყვეტი ვარჯიში {} დღით. მიაღწიეთ თქვენი ნაბიჯების რაოდენობას დღეს, რათა გააგრძელოთ ის!
kk: Сіз {} күн бойы қадамдар мақсатын орындап келесіз. Оны жалғастыру үшін бүгін де мақсатқа жетіңіз!
nl: Uw reeks staat al {} dag genoteerd. Behaal ook vandaag uw doel om de notatie te behouden!
ro: Sunteți într-o serie de {} zi. Atingeți obiectivul de pași astăzi pentru a o continua!
sv: Du har en svit på {} dag. Nå ditt stegmål idag för att fortsätta den!
tr: {} gündür seridesin. Sürdürmek için bugün adım hedefinize ulaşın!
uk: Ви у формі протягом {} дня. Виконайте сьогодні щоденну цільову кількість кроків, щоб продовжити перебувати у формі!
uz: Ketma-ket {} kun davom etmoqdasiz. Uni davom ettirish uchun bugunoq qadamlar maqsadingizga erishing!

source: You’ve reached your step goal today. Keep going to start a streak!
ca: Avui heu aconseguit el vostre objectiu de passos. Continueu per a estar en ratxa!
da: Du har nået dagens mål for antal skridt. Fortsæt med at nå målet så mange dage i træk som muligt!
de: Sie haben heute Ihr Schrittziel erreicht. Machen Sie weiter, um eine Serie zu starten!
el: Φτάσατε τον στόχο βημάτων σας σήμερα. Συνεχίστε για να ξεκινήσετε μια σειρά!
eo: Vi atingis vian paŝo-celon hodiaŭ. Daŭrigu por komenci serion!
es: Ha alcanzado su objetivo de pasos de hoy. ¡Siga para comenzar una racha!
eu: Zure urrats-helburua bete duzu gaur. Jarraitu horrela bolada on bati ekiteko!
fa: شما به تعداد قدم هدف امروز خود رسیدید. ادامه بدید تا یک رکورد را شروع کنید!
fr: Vous avez atteint votre objectif de pas aujourd’hui. Continuez pour commencer une série !
fur: Vuê, l'obietîf di pas al è stât cjapât. Continue par scomençâ une serie!
he: הגעת ליעד הצעדים היומי שלך. כדי להתחיל רצף נדרשים עוד כאלה!
hi: आप आज अपने कदम के लक्ष्य तक पहुँच गए हैं। निरंतरता शुरू करने के लिए आगे बढ़ते रहें!
hu: Ön elérte a lépéscélját ma. Folytassa egy sorozat indításához!
id: Anda telah mencapai sasaran langkah Anda hari ini. Teruskan agar memulai beruntun!
it: Hai raggiunto l'obiettivo di passi per oggi. Continua così per iniziare una serie!
ka: დღეს მიაღწიეთ ნაბიჯების სამიზნ რაოდენობას. უწყვეტი ვარჯიშის მისაღწევათ გაიმეორეთ ეს შედეგი!
kk: Бүгін қадамдар мақсатына жеттіңіз. Жетістіктерді бастау үшін жалғастырыңыз!
nl: U hebt vandaag uw doel bereikt. Ga zo door om een reeks te noteren!
ro: Ați atins obiectivul de pași astăzi. Continuați pentru a începe o serie!
sv: Du har nått ditt stegmål idag. Fortsätt för att starta en svit!
tr: Bugün adım hedefinize ulaştınız. Seri için sürdürün!
uk: Сьогодні ви досягли цільової кількості кроків. Продовжуйте, щоб бути у формі!
uz: Bugun qadam maqsadingizga erishdingiz. Ketma-ketlikni boshlash uchun shunday davom eting!

source: You’re on a streak for {} day. Good job!
ca: Esteu en ratxa d'{} dia. Bona feina!
da: Du har nået målet {} dag. Godt arbejde!
de: Sie halten seit {} Tag eine Serie. Gut gemacht!
el: Βρίσκεστε σε σειρά για {} ημέρα. Καλή δουλειά!
eo: Vi havas serion de {} tago. Bonege!
es: Está en una racha de {} día. ¡Buen trabajo!
eu: Bolada onean zaude egun {}ez. Lan ona!
fa: شما برای {} روز روی رکورد هستید. آفرین!
fr: Vous êtes sur une série de {} jour. Bravo !
fur: Tu stâs fasint une serie di {} dì. Ben fate!
he: צברת רצף של יום. כל הכבוד!
hi: आप {} दिन से निरंतर हैं। बहुत बढ़िया!
hu: Ön {} napja csinál egy sorozatot. Szép munka!
id: Anda mencapai beruntun selama {} hari. Kerja yang bagus!
it: La serie corrente è di {} giorno. Bel lavoro!
ka: უწყვეტად ვარჯიშობთ {} დღეა. კარგი ბიჭი ხარ!
kk: Сіз {} күн бойы мақсатты орындап келесіз. Жақсы жұмыс!
nl: Uw reeks staat al {} dag genoteerd. Ga zo door!
ro: Sunteți într-o serie de {} zi. Bună treabă!
sv: Du har en svit på {} dag. Bra jobbat!
tr: {} gündür seridesin. Başarılar!
uk: Ви у формі уже {} день. Поздоровляємо!
uz: Ketma-ket {} kun davom etmoqdasiz. Barakalla!

source: You’ve reached your weight goal. Great job!
ca: Heu aconseguit el pes objectiu. Bona feina!
da: Du har nået din ønskede vægt. Godt klaret!
de: Sie haben Ihr Zielgewicht erreicht. Herzlichen Glückwunsch!
el: Φτάσατε τον στόχο βάρους σας. Εξαιρετική δουλειά!
eo: Vi atingis vian pezo-celon. Bonege!
es: Ha alcanzado su objetivo de peso. ¡Gran trabajo!
eu: Zure pisu-helburura iritsi zara. Lan ona!
fa: شما به وزن هدف خود رسیدید. آفرین!
fr: Vous avez atteint votre objectif de poids. Bravo !
fur: Tu sês rivât al to obietîf di pês. Ben fate!
he: הגעת למשקל היעד שלך. כל הכבוד!
hi: आप अपने वजन लक्ष्य तक पहुंच गए हैं। बहुत बढ़िया!
hu: Elérte a súlycélját. Szép munka!
id: Anda telah mencapai sasaran berat badan Anda. Kerja yang bagus!
it: Hai raggiunto il tuo obiettivo di peso. Ottimo lavoro!
ka: მიაღწიეთ თქვენს სამიზნე წონას. კაი ბიჭი ხარ!
kk: Салмақ мақсатына жеттіңіз. Жарайсыз!
nl: U hebt uw streefgewicht bereikt. Goed gedaan!
ro: Ați atins obiectivul de greutate. Bună treabă!
sv: Du har nått din målvikt. Bra jobbat!
tr: Kilo hedefinize ulaştınız. Harika!
uk: Вами досягнуто цільової ваги. Поздоровляємо!
uz: Vazn maqsadingizga erishdingiz. Barakalla!

source: Your weight goal is {} pound.
ca: L'objectiu de pes és d'{} lliura.
da: Din ønskede vægt er {} pund.
de: Ihr Zielgewicht beträgt {} Pfund.
el: Ο στόχος βάρους σας είναι {} λίβρα.
eo: Via pezo-celo estas {} funto.
es: Su objetivo de peso es {} libra
eu: Zure pisu-helburua libera {} da.
fa: وزن هدف شما {} پوند است.
fr: Votre objectif de poids est {} livre.
fur: Il to obietîf di pês al è {} lire.
he: יעד המשקל שלך הוא פאונד.
hi: आपका वजन लक्ष्य {} पौंड है।
hu: A súlycélja {} font.
id: Sasaran berat badan Anda adalah {} pon.
it: L'obiettivo di peso è {} libbra.
ka: თქვენი წონის მიზანია {} ფუნტი.
kk: Сіздің салмақ мақсатыңыз — {} фунт.
nl: Uw streefgewicht is {} pond.
ro: Obiectivul de greutate este {} livră.
sv: Din målvikt är {} pund.
tr: Kilo hedefiniz {} pound.
uk: Вашою цільова вагою є {} фунт.
uz: Vazningiz maqsadi {} funt.

source: You have {} pound left to reach it.
ca: Us queda {} lliura per a arribar-hi.
da: Du er {} pund fra at nå målet.
de: noch {} Pfund, bis Sie es erreicht haben.
el: Σας απομένει {} λίβρα για να το φτάσετε.
eo: Vi havas {} funto por atingi ĝin.
es: Le queda {} libra para alcanzarlo
eu: Libera {} falta zaizu hartara iristeko.
fa: شما برای رسیدن به هدف {} پوند اضافه دارید.
fr: Il vous reste {} livre pour l’atteindre.
fur: Ti mancje {} lire par cjapâlu.
he: כדי להגיע אליו נותר לך עוד פאונד.
hi: उस तक पहुँचने के लिए आपके पास {} पौंड शेष है।
hu: {} font van hátra az eléréséhez.
id: Tersisa {} pon untuk mencapainya.
it: Manca {} libbra per raggiungerlo
ka: თქვენ {} ფუნტი გაქვთ დარჩენილი მის მისაღწევად.
kk: Оған жету үшін {} фунт қалды.
nl: Nog {} pond te gaan om het te bereiken.
ro: Aveți {} livră rămasă pentru a îl atinge.
sv: Du har {} pund kvar för att nå den.
tr: Ulaşmanıza {} pound kaldı.
uk: Вам лишився {} фунт до бажаного результату.
uz: Unga yetish uchun {} funt qoldi.

source: Your weight goal is {} kilogram.
ca: El seu objectiu de pes és d'{} quilogram.
da: Din ønskede vægt er {} kilogram.
de: Ihr Zielgewicht beträgt {} Kilogramm.
el: Ο στόχος βάρους σας είναι {} κιλό.
eo: Via pezo-celo estas {} kilogramo.
es: Su objetivo de peso es de {} kilogramo
eu: Zure pisu-helburua kilogramo {} da.
fa: وزن هدف شما {} کیلوگرم است.
fr: Votre objectif de poids est {} kilogramme.
fur: Il to obietîf di pês al è {} chilo.
he: יעד המשקל שלך הוא קילוגרם.
hi: आपका वजन लक्ष्य {} किलोग्राम है।
hu: A súlycélja {} kilogram.
id: Sasaran berat Anda adalah {} kilogram.
it: L'obiettivo di peso è {} chilogrammo.
ka: თქვენი წონის მიზანი {} კილოგრამია.
kk: Сіздің салмақ мақсатыңыз — {} килограмм.
nl: Uw streefgewicht is {} kilogram.
ro: Obiectivul de greutate este {} kilogram.
sv: Din målvikt är {} kg.
tr: Kilo hedefiniz {} kilogram.
uk: Ваша вага складає {} кілограм.
uz: Vazningiz maqsadi {} kilogramm.

source: You have {} kilogram left to reach it
ca: Us queda {} quilogram per a arribar-hi
da: Du er {} kilogram fra at nå målet
de: noch {} Kilogramm, bis Sie es erreicht haben
el: Σας απομένει {} κιλό για να το φτάσετε
eo: Vi havas {} kilogramo por atingi ĝin
es: Le queda {} kilogramo para alcanzar su objetivo
eu: Kilogramo {} falta zaizu hartara iristeko
fa: شما برای رسیدن به هدف {} کیلوگرم اضافه دارید.
fr: Il vous reste {} kilogramme pour l’atteindre.
fur: Ti mancje {} chilo par cjapâlu
he: כדי להגיע אליו נותר לך עוד קילוגרם
hi: उस तक पहुंचने के लिए आपके पास {}किलोग्राम बाकी है
hu: {} kilogram van hátra az eléréséhez
id: Tersisa {} kilogram untuk mencapainya
it: Manca {} chilogrammo per raggiungerlo
ka: თქვენ {} კილოგრამი გაქვთ დარჩენილი მის მისაღწევად
kk: Оған жету үшін {} килограмм қалды
nl: Nog {} kilogram te gaan om het te bereiken
ro: Aveți {} kilogram rămas pentru a îl atinge
sv: Du har {} kg kvar för att nå den
tr: Ulaşmanıza {} kilogram kaldı.
uk: Вам лишився {} кілограм до досягнення бажаного результату
uz: Unga yetish uchun {} kilogramm qoldi

source: No weight goal set yet. You can set it in Health’s preferences.
ca: Encara no s'ha fixat el pes objectiu. Podeu configurar-lo a les preferències de Salut.
da: Ingen ønsket vægt er angivet. Du kan angive den i indstillingerne for Health.
de: Bisher wurde kein Zielgewicht festgelegt. Fügen Sie eines in den Einstellungen hinzu.
el: Δεν έχει οριστεί ακόμα στόχος βάρους. Μπορείτε να τον ορίσετε στις προτιμήσεις της Υγείας.
eo: Ankoraŭ neniu pezo-celo agordita. Vi povas agordi ĝin en la agordoj de Health.
es: Aún no se ha establecido un objetivo de peso. Puede configurarlo en las preferencias de Salud.
eu: Ez da pisu-helbururik ezarri oraindik. Hobespenetan ezarri dezakezu.
fa: هیچ وزن هدفی هنوز تنظیم نشده. شما می‌توانید آن را در ترجیحات سلامت تنظیم کنید.
fr: Pas encore d’objectif de poids défini. Vous pouvez le définir dans les préférences de Santé.
fur: Nol è stât ancjemò stabilît nissun obietîf di pês. Tu puedis stabilîlu tes preferencis di Salût.
he: לא הוגדר יעד משקל עדיין. ניתן להגדיר אותו בהעדפות של תוכנית הבריאות.
hi: अभी तक कोई वजन लक्ष्य निर्धारित नहीं है। आप इसे स्वास्थ्य प्राथमिकताओं में सेट कर सकते हैं।
hu: Még nincs súlycél beállítva. Az Egészség beállításaiban állíthatja be.
id: Belum ada sasaran berat badan yang ditetapkan. Anda dapat mengaturnya dalam preferensi Kesehatan.
it: Nessun obiettivo di peso impostato. Lo si può regolare nelle preferenze di Salute.
ka: სამიზნე წონა მითითებული არაა. მისი დაყენება Health-ის მორგების ფანჯარაში შეგიძლიათ.
kk: Салмақ мақсаты әлі орнатылмаған. Оны Health қалауларында орнатуға болады.
nl: U hebt nog geen streefgewicht ingesteld. Open de voorkeuren om dit in te stellen.
ro: Nu s-a stabilit încă un obiectiv de greutate. Puteți să îl stabiliți în preferințele Sănătate.
sv: Ingen målvikt inställd ännu. Du kan ställa in den i inställningarna för Hälsa.
tr: Henüz kilo hedefi belirlenmedi. Tercihlerden ayarlanabilir.
uk: Цільової ваги ще не встановлено. Ви можете встановити її у налаштуваннях «Здоров'я».
uz: Hozircha vazn maqsadi belgilanmagan. Uni Salomatlik sozlamalarida sozlashingiz mumkin.
