Repository: Cogitri/Health
Catalog: po/*.po
Languages: ca, cs, da, de, el, eo, es, eu, fa, fi, fr, fur, gl, he, hi, hr, hu, id, it, ka, kk, nl, pt_br, ro, ru, sl, sr, sv, tr, uk, uz

source: First time setup done
ca: Primera configuració realitzada
cs: Prvotní nastavení bylo provedeno
da: Førstegangsopsætning er fuldført
de: Erstmalige Einrichtung abgeschlossen
eo: Unuafoja agordo farita
es: Primera vez que se hizo la instalación
eu: Lehen aldiko konfigurazioa burutu da
fa: تنظیم اولیه انجام شد
fi: Alkuasetukset tehty
fr: Première configuration effectuée
fur: Impostazions di prin inviament completadis
gl: Configuración inicial feita
he: ההקמה הראשונית בוצעה
hi: पहली बार का सेटअप संपन्न
hr: Prvo postavljanje je obavljeno
hu: Első alkalommal végzett beállítás kész
id: Penyiapan saat pertama selesai
it: Configurazione iniziale terminata
ka: პირველადი მორგება დასრულდა
kk: Бірінші реттік баптау аяқталды
nl: Instelhulp afgerond
pt_br: Primeira configuração feita
ro: Configurarea pentru prima dată efectuată
ru: Первая установка выполнена
sl: Prvič opravljena nastavitev
sr: Урађено подешавање првог покретања
sv: Förstagångskonfigurationen är färdig
tr: İlk kurulum tamamlandı
uk: Перше налаштування виконано
uz: Birinchi marta sozlash yakunlandi

source: Whether the user has completed the setup wizard
cs: Zda uživatel dokončil průvodce nastavením.
fi: Onko käyttäjä tehnyt alkuasetukset vai ei
gl: Indica se o usuario completou o titorial de configuración
hr: Je li korisnik dovršio postavljanje pomoću čarobnjaka
pt_br: Se o usuário concluiu o assistente de configuração
ru: Завершил ли пользователь работу с мастером настройки
sl: Ali je uporabnik dokončal začetno namestitev z uporabo čarovnika.
sr: Да ли је корисник употпунио чаробњака подешавања
tr: Kullanıcının kurulum sihirbazını tamamlayıp tamamlamadığı

source: Toggle notifications
ca: Commuta les notificacions
cs: Zapnout upozornění
da: Slå påmindelser til/fra
de: Benachrichtigungen ein-/ausschalten
eo: Ŝalti/malŝalti sciigojn
es: Alternar notificaciones
eu: Txandakatu jakinarazpenak
fa: فعال‌کردن اعلانات
fi: Ilmoitukset päällä/pois
fr: Basculer les notifications
fur: Comute notifichis
gl: Trocar notificacións
he: החלפת מצב התראות
hi: सूचनाएं टॉगल करें
hr: Uključi/Isključi obavijesti
hu: Értesítések be- és kikapcsolása
id: Jungkitkan pemberitahuan
it: Attiva le notifiche
ka: შეტყობინებების გადართვა
kk: Хабарландыруларды ауыстыру
nl: Meldingen aan/uit
pt_br: Alternar notificações
ro: Comută înștiințările
ru: Переключение уведомлений
sl: Preklopi obvestila
sr: Укључивање обавештења
sv: Växla aviseringar
tr: Bildirimleri aç yada kapat
uk: Увімкнути або вимкнути показ сповіщень
uz: Bildirishnomalarni almashtirish

source: Whether to enable notifications.
cs: Zda povolit upozorňování.
fi: Ovatko ilmoitukset käytössä vai ei.
gl: Indica se actiar as notificacións.
hr: Da li aktivirati obavijesti.
pt_br: Se deve habilitar notificações.
ru: Включать ли уведомления.
sl: Ali naj bodo obvestila omogočena.
sr: Да ли ће се укључити обавештења.
tr: Bildirimlerin etkinleştirilip etkinleştirilmeyeceği.

source: Set enabled plugins
ca: Estableix els connectors habilitats
cs: Nastavit povolené zásuvné moduly
da: Angiv aktiverede udvidelsesmoduler
de: Aktivierte Plugins festlegen
eo: Agordi ŝaltitajn kromaĵojn
es: Configurar los complementos activados
eu: Ezarri gaitutako pluginak
fa: تنظیم افزونه‌های فعال
fi: Aseta käyttöönotetut liitännäiset
fr: Configurer les greffons activés
fur: Stabilìs i plugins abilitâts
gl: Estabelecer engadidos activados
he: הגדרת תוספים פעילים
hi: सक्षम प्लगइन्स निर्धारित करें
hr: Postavi aktivirane dodatke
hu: Engedélyezett bővítmények beállítása
id: Atur pengaya yang diaktifkan
it: Imposta i plugin abilitati
ka: ჩართული დამატებების დაყენება
kk: Іске қосылған плагиндерді орнату
nl: Ingeschakelde plug-ins instellen
pt_br: Definir plugins habilitados
ro: Stabilește modulele activate
ru: Установка включенных модулей
sl: Nastavi omogočene vstavke
sr: Поставља укључене прикључке
sv: Ställ in aktiverade insticksmoduler
tr: Etkinleştirilmiş eklentileri ayarla
uk: Встановити увімкнені додатки
uz: Yoqilgan plaginlarni sozlash

source: Sets all data source plugins that are enabled in Health.
cs: Nastavuje všechny zásuvné moduly fungující jako zdroj dat, které jsou v aplikaci Zdraví povolené.
gl: Estabelece todos engadidos de orixes de datos que están activos en Saúde
hr: Postavlja sve dodatke izvora podataka koji su aktivirani u aplikaciji „Zdravlje”.
pt_br: Define todas as fontes de dados de plugins que estão habilitadas no app Saúde.
ru: Устанавливает все модули источников данных, которые включены в Здоровье.
sl: Nastavi vse vstavke podatkovnih virov, omogočenih v programu.
sr: Поставља све прикључке извора података који су укључени у Здрављу.
tr: Sağlık’ta etkinleştirilen tüm veri kaynağı eklentilerini ayarlar.

source: Notification time
ca: Hora de notificació
cs: Čas upozornění
da: Påmindelsestidspunkt
de: Benachrichtigungszeit
eo: Sciiga tempo
es: Hora de notificación
eu: Jakinarazpen-ordua
fa: زمان اعلان
fi: Ilmoituksen ajankohta
fr: Heure de notification
fur: Orari di notifiche
gl: Hora da notificación
he: מועד התראה
hi: अधिसूचना समय
hr: Vrijeme obavještavanja
hu: Értesítés ideje
id: Waktu pemberitahuan
it: Orario di notifica
ka: შეტყობინების დრო
kk: Хабарландыру уақыты
nl: Meldingstijdstip
pt_br: Hora de notificação
ro: Ora înștiințării
ru: Время уведомления
sl: Čas obveščanja
sr: Време обавештавања
sv: Aviseringstid
tr: Bildirim zamanı
uk: Час сповіщення
uz: Bildirishnoma vaqti

source: The time at which Health should remind the user of their step goal
cs: Čas, kdy by Zdraví mělo uživateli připomínat jeho předsevzatý počet kroků.
gl: A hora á cal Saúde debe recordarlle ao usuario a súa meta de pasos
hr: Vrijeme kad aplikacija „Zdravlje” treba podsjetiti korisnike na njihove ciljane brojeve koraka
pt_br: O momento em que o app Saúde deve lembrar o usuário de sua meta de passos
ru: Время, через которое Здоровье должно напоминать пользователю о цели в шагах
sl: Čas, po katerem naj program znova opozori uporabnika na zastavljene cilje hoje
sr: Време када ће Здравље потсетити корисника о циљним корацима
tr: Sağlık’ın kullanıcıya adım hedeflerini anımsatması gereken zaman

source: notification frequency
ca: freqüència de notificació
cs: Četnost upozornění
da: påmindelsesfrekvens
de: Häufigkeit der Benachrichtigungen
eo: Sciiga ofto
es: Frecuencia de notificación
eu: jakinarazpenen maiztasuna
fa: بسامد اعلان
fr: fréquence des notifications
fur: frecuence di notifiche
gl: frecuencia de notificación
he: תדירות התראות
hi: अधिसूचना आवृत्ति
hr: učestalost obavještavanja
hu: értesítés gyakorisága
id: frekuensi pemberitahuan
it: frequenza delle notifiche
ka: გაფრთხილების სიხშირე
kk: хабарландыру жиілігі
nl: meldingsfrequentie
pt_br: frequência de notificação
ro: frecvență înștiințare
ru: частота уведомлений
sl: pogostost obveščanja
sr: учесталост обавештења
sv: aviseringsfrekvens
tr: bildirim sıklığı
uk: Частота сповіщення
uz: bildirishnoma chastotasi

source: How frequent should the user be notified to complete their daily step-goal.
cs: Jak často by měl být uživatel upozorňován, že má splnit svůj předsevzatý cíl v denním počtu kroků.
gl: Con que frecuencia debería notificarse ao usuario para completar o seu obxectivo de pasos diarios.
hr: Koliko često obavještavati korisnika za ispunjavanje svog dnevnog cilja koraka.
pt_br: Com que frequência o usuário deve ser notificado para concluir sua meta diária de passos.
ru: Как часто пользователь должен получать уведомления о выполнении ежедневной цели по шагам.
sl: Kako pogosto naj bo uporabnik opomnjen na dejavnost za doseganje zastavljenega cilja.
sr: Колико често ће се корисник обавештавати да доврши дневне циљне кораке.
tr: Kullanıcıya günlük adım hedefini tamamlaması için hangi sıklıkta bilgi verileceği.

source: List of recent activity types
ca: Llista de tipus d'activitat recents
cs: Seznam typů nedávných aktivit
da: Liste over seneste typer aktivitet
de: Liste mit kürzlich durchgeführten Aktivitäten
eo: Listo de lastatempaj agadspecoj
es: Lista de tipos de actividad recientes
eu: Azken aldiko jarduera moten zerrenda
fa: سیاهه انواع فعالیت‌های اخیر
fr: Liste des types d’activités récentes
fur: Liste di resints gjenars di ativitâts
gl: Lista dos tipos de actividades recentes
he: רשימת סוגי הפעילות האחרונים
hi: हालिया गतिविधि प्रकारों की सूची
hr: Popis vrsta nedavnih aktivnosti
hu: Legutóbbi tevékenységtípusok listája
id: Daftar tipe aktivitas terbaru
it: Lista dei tipi di attività recenti
ka: უახლესი აქტივობის ტიპების სია
kk: Соңғы белсенділік түрлерінің тізімі
nl: Lijst met recente activiteiten
pt_br: Lista de tipos de atividades recentes
ro: Lista de tipuri de activități recente
ru: Список последних видов деятельности
sl: Seznam nedavnih dejavnosti
sr: Списак скорашњих врста активности
sv: Lista över senaste aktivitetstyper
tr: Son etkinlik türlerinin listesi
uk: Список типів нещодавньої фізичної діяльності
uz: Oxirgi faoliyat turlari ro‘yxati

source: Activity types the user used recently, to be shown first in the activity types selector's list
cs: Typy aktivit, které uživatel nedávno použil; budou zobrazené na prvních pozicích v seznamu pro výběr typu aktivity.
gl: Tipos de actividade que o usuario usou recentemente, para ser mostrados de primeiras na lista de seleción de tipo de actividades
hr: Vrste aktivnosti koje je korisnik nedavno koristio, koje se prikazuju na vrhu popisa za biranje vrsta aktivnosti
pt_br: Tipos de atividades que o usuário usou recentemente, para serem mostrados primeiro na lista do seletor de tipos de atividades
ru: Виды деятельности, которые пользователь использовал в последнее время, которые будут показаны первыми в списке селектора видов деятельности
sl: Vrste nedavno uporabljenih dejavnosti, ki bodo prikazane na seznamu hitrega izbiranja
sr: Врсте активности које је корисник недавно користио, које ће се приказати први пут на списку бирача врста активности

source: Google Fit Sync-Provider setup
ca: Configuració del proveïdor de sincronització de Google Fit
cs: Nastaven poskytovatel synchronizace Google Fit
da: Opsætning af synkroniseringsudbyderen Google Fit
de: Synchronisierung mit Google Fit eingerichtet
eo: Agordo de Google Fit sinkronig-provizanto
es: Configuración del proveedor de sincronización de Google Fit
eu: Google Fit Sync hornitzailearen konfigurazioa
fa: تنظیم ارائه‌دهنده همگام‌سازی Google Fit
fr: Configuration du fournisseur de synchronisation Google Fit
fur: Configurazion gjestôr de sincronizazion par Google Fit
gl: Configuración do fornecedor de sincronización de Google Fit
he: הקמת ספק לסנכרון מול Google Fit
hi: Google Fit समन्वयन-प्रदाता सेटअप
hr: Postava pružatelja usluge sinkronizacije Google Fit
hu: Google Fit szinkronizációszolgáltató beállítása
id: Penyiapan Penyedia-Penyelarasan Google Fit
it: Impostazione del provider di sincronizzazione di Google Fit
ka: Google Fit Sync-პროვაიდერის მორგება
kk: Google Fit синхрондау провайдерін баптау
nl: Google Fit-synchronisatie
pt_br: Configuração do provedor de sincronização Google Fit
ro: Configurare furnizor de sincronizare Google Fit
ru: Настройка синхронизации с провайдером Google Fit
sl: Nastavitev usklajevanja s programom Google Fit
sr: Подешавање достављача усклађивања Гугл Фита
sv: Konfiguration av Google Fit-synkroniseringsleverantör
tr: Google Fit Eşzamanlama Sağlayıcı kurulumu
uk: Налаштовано надавача даних Google Fit
uz: Google Fit sinxronizatorini sozlash

source: Whether Google Fit has been setup as sync provider
cs: Zda byl Google Fit nastaven jako poskytovatel synchronizace.
gl: Indica se Google Fit pode configurarse como un fornecedor de sincronización
hr: Je li Google Fit postavljen kao pružatelj usluge sinkronizacije
pt_br: Se o Google Fit foi configurado como provedor de sincronização
ru: Настроен ли Google Fit в качестве поставщика синхронизации
sl: Ali je program Google Fit nastavljen kot ponudnik za usklajevanje podatkov.
sr: Да ли је Гугл Фит подешен као достављач усклађивања
tr: Google Fit’in eşzamanlama sağlayıcı olarak kurulup kurulmadığı

source: Last sync with Google Fit
ca: Última sincronització amb Google Fit
cs: Poslední synchronizace s Google Fit
da: Sidste synkronisering med Google Fit
de: Letzte Synchronisation mit Google Fit
eo: Lasta sinkronigo kun Google Fit
es: Última sincronización con Google Fit
eu: Azken sinkronizazioa Google Fit aplikazioarekin
fa: آخرین همگام‌سازی با Google Fit
fi: Viimeisin synkronointi Google Fitin kanssa
fr: Dernière synchronisation avec Google Fit
fur: Ultime sincronizazion cun Google Fit
gl: Última sincronización con Google Fit
he: סנכרון אחרון מול Google Fit
hi: Google Fit के साथ अंतिम समन्वयन
hr: Zadnja sinkronizacija s Google Fit
hu: Utolsó szinkronizálás a Google Fittel
id: Penyelarasan terakhir dengan Google Fit
it: Ultima sincronizzazione con Google Fit
ka: ბოლო სინქრონიზაცია Google Fit-თან
kk: Google Fit-пен соңғы синхрондау
nl: Recentste Google Fit-synchronisatie
pt_br: Última sincronização com o Google Fit
ro: Ultima sincronizare cu Google Fit
ru: Последняя синхронизация с Google Fit
sl: Zadnje usklajevanje s programom Google Fit
sr: Последње усклађивање са Гугл Фитом
sv: Senaste synkronisering med Google Fit
tr: Google Fit ile son eşzamanlama
uk: Остання синхронізація з Google Fit
uz: Google Fit bilan oxirgi sinxronlash

source: The last time we synched steps, weight etc. with Google Fit
cs: Čas, kdy byly naposledy synchronizovány počet kroků, hmotnost atd. s Google Fit
gl: A última vez que se sincroniaron os pasos, peso etc. con Google Fit
hr: Zadnji put kad smo sinkronizirali brojeve koraka, težinu itd. s Google Fit
pt_br: A última vez que sincronizamos etapas, peso etc. com o Google Fit
ru: В последний раз мы синхронизировали шаги, вес и т.д. с Google Fit
sl: Zadnje zabeleženo usklajevanje korakov, mase … kot jih beleži program Google Fit.
sr: Последње време када смо ускладили кораке, тежину и др. са Гугл Фитом
tr: Adımları, kiloları vb. Google Fit ile en son eşzamanladığımız zaman

source: Unit system used
ca: Sistema d'unitats utilitzat
cs: Používané jednotky
da: Måleenheder
de: Verwendetes Maßeinheitensystem
eo: Uzata unuo-sistemo
es: Sistema de unidades utilizado
eu: Erabilitako unitate-sistema
fa: سامانه‌ یکا استفاده شده
fi: Käytettävä yksikköjärjestelmä
fr: Système d’unités utilisé
fur: Sisteme di unitâts in ûs
gl: Sistema de unidades usado
he: מערכת היחידות בשימוש
hi: इकाई प्रणाली का प्रयोग
hr: Korišteni sustav jedinica
hu: Használt mértékegységrendszer
id: Sistem satuan yang dipakai
it: Sistema di unità in uso
ka: გამოყენებული ერთეულის სისტემა
kk: Қолданылатын өлшем бірліктер жүйесі
nl: De gebruikte eenheden
pt_br: Sistema de unidades usado
ro: Sistemul unitar utilizat
ru: Используемая система единиц измерения
sl: Uporabljen sistem enot
sr: Коришћени систем јединица
sv: Använt enhetssystem
tr: Kullanılan birim sistemi
uk: Використана система одиниць
uz: Birlik tizimi ishlatilmoqda

source: The unit system the user chose, e.g. for cm vs inch for height
cs: Systém měrných jednotek, které si uživatel zvolil. Podle toho se pak například určí, jestli pro výšku používat cm nebo palce.
fi: Käyttäjän valitsema yksikköjärjestelmä, esim. senttimetrit vs. tuumat pituuden osalta
gl: A unidade do sistema que o usuario escolle, p.ex. cm ou polgadas para a altura
hr: Jedinični sustav koji je korisnik odabrao, npr. cenitmetri umjesto inča za visinu
pt_br: O sistema de unidades que o usuário escolhe, por exemplo, para cm vs polegadas para altura
ru: Система единиц измерения, выбранная пользователем, например, для см против дюйма для роста
sl: Sistem enot, ki ga izbere uporabnik, na primer za višino cm
sr: Систем јединица који је корисник изабрао, нпр. центиметре или инче за висину
tr: Kullanıcının seçtiği birim sistemi, ör. yükseklik için cm yada inç

source: User age
ca: Edat de l'usuari
cs: Věk uživatele
da: Brugerens alder
de: Alter des Nutzers
eo: Uzant-aĝo
es: Edad del usuario
eu: Erabiltzailearen adina
fa: سن کاربر
fi: Käyttäjän ikä
fr: Âge de l’utilisateur
fur: Etât dal utent
gl: Idade do usuario
he: גיל המשתמש
hi: उपयोक्ता की आयु
hr: Korisnička dob
hu: Felhasználó életkora
id: Usia pengguna
it: Età dell'utente
ka: მომხმარებლის ასაკი
kk: Пайдаланушы жасы
nl: Leeftijd
pt_br: Idade do usuário
ro: Vârstă utilizator
ru: Возраст пользователя
sl: Starost
sr: Године корисника
sv: Användarens ålder
tr: Kullanıcı yaşı
uk: Вік користувача
uz: Foydalanuvchi yoshi

source: The age of the user (deprecated).
cs: Relativní věk uživatele (zavrženo).
fi: Käyttäjän ikä (vanhennettu).
gl: A idade o usuario (obsoleto)
hr: Korisnička dob (zastarjelo).
pt_br: A idade do usuário (descontinuado).
ru: Возраст пользователя (устаревшее).
sl: Starost uporabnika (opuščeno).
sr: Корисникове године (застарело).
tr: Kullanıcının yaşı (kullanımdan kaldırıldı).

source: Absolute user age
ca: Edat absoluta de l'usuari
cs: Absolutní věk uživatele
da: Brugerens absolutte alder
de: Absolutes Alter des Nutzers
eo: Absoluta uzant-aĝo
es: Edad absoluta del usuario
eu: Erabiltzailearen adin absolutua
fa: سن مطلق کاربر
fi: Käyttäjän absoluuttinen ikä
fr: Âge absolu de l’utilisateur
fur: Etât assolude dal utent
gl: Idade absoluta do usuario
he: גיל המשתמש המוחלט
hi: पूर्ण उपयोक्ता आयु
hr: Apsolutna korisnička dob
hu: Felhasználó abszolút életkora
id: Usia absolut pengguna
it: Età assoluta dell'utente
ka: მომხმარებლის აბსოლუტური ასაკი
kk: Пайдаланушының нақты жасы
nl: Geboortedatum
pt_br: Idade absoluta do usuário
ro: Vârstă absolută utilizator
ru: Абсолютный возраст пользователя
sl: Starost
sr: Апсолутне године корисника
sv: Absolut användarålder
tr: Tam kullanıcı yaşı
uk: Абсолютний вік користувача
uz: Foydalanuvchining mutlaq yoshi

source: The age of the user in absolute terms (like 01/01/1970)
cs: Absolutní věk uživatele, tj. datum narození v podobě 01/01/1970.
fi: Käyttäjän absoluuttinen ikä (kuten 01/01/1970)
gl: A idade do usuario en termos absolutos (como 01/01/1970)
hr: Korisnička dob u obliku datuma rođenja (npr. 01/01/1970)
pt_br: A idade do usuário em termos absolutos (como 01/01/1970)
ru: Возраст пользователя в абсолютном выражении (например, 01/01/1970)
sl: Starost uporabnika, zapisana z datumom rojstva (na primer 01/01/1970)
sr: Године корисника у апсолутним терминима (рецимо 01.01.1070.)
tr: Kullanıcının tam yaşı (01/01/1970 gibi)

source: User height
ca: Alçada de l'usuari
cs: Výška uživatele
da: Brugerens højde
de: Größe des Nutzers
eo: Uzanta alto
es: Altura del usuario
eu: Erabiltzailearen altuera
fa: قد کاربر
fi: Käyttäjän pituus
fr: Taille de l’utilisateur
fur: Altece dal utent
gl: Altura de usuario
he: גובה המשתמש
hi: उपयोक्ता की ऊंचाई
hr: Visina korisnika
hu: Felhasználó magassága
id: Tinggi pengguna
it: Altezza dell'utente
ka: მომხმარებლის სიმაღლე
kk: Пайдаланушы бойы
nl: Lengte
pt_br: Altura do usuário
ro: Înălțime utilizator
ru: Рост пользователя
sl: Višina
sr: Висина корисника
sv: Användarens längd
tr: Kullanıcı ağırlığı
uk: Зріст користувача
uz: Foydalanuvchi bo‘yi

source: The height of the user.
cs: Jak je uživatel vysoký.
fi: Käyttäjän pituus.
gl: A altura do usuario.
hr: Visina korisnika.
pt_br: A altura do usuário.
ru: Рост пользователя.
sl: Višina uporabnika
sr: Корисникова висина.
tr: Kullanıcının ağırlığı.

source: User step goal
ca: Objectiu de passos de l'usuari
cs: Uživatelův předsevzatý počet kroků
da: Brugerens mål for antal skridt
de: Schrittziel des Nutzers
eo: Uzanta paŝo-celo
es: Objetivo de pasos del usuario
eu: Erabiltzailearen urrats-helburua
fa: هدف پیاده‌روی کاربر
fi: Käyttäjän askeltavoite
fr: Objectif de pas de l’utilisateur
fur: Obietîf pas dal utent
gl: Obxectivo de pasos do usuario
he: יעד צעדים של המשתמש
hi: उपयोक्ता कदम लक्ष्य
hr: Korisnički ciljani broj koraka
hu: Felhasználó lépéscélja
id: Sasaran langkah pengguna
it: Obiettivo di passi dell'utente
ka: მომხმარებლის ნაბიჯის მიზანი
kk: Пайдаланушының қадам мақсаты
nl: Dagelijks aantal stappen
pt_br: Meta de passos do usuário
ro: Obiectivul de pași al utilizatorului
ru: Цель пользователя в шагах
sl: Cilj dnevno opravljenih korakov
sr: Корисников циљ корака
sv: Användarens stegmål
tr: Kullanıcı adım hedefi
uk: Цільова к-ть кроків користувача
uz: Foydalanuvchi qadamlari maqsadi

source: The amount of steps the user wants to reach daily.
cs: Počet kroků, kterého chce uživatel denně dosáhnout.
fi: Päivittäisten askeleiden määrä jonka käyttäjä haluaa tavoittaa.
gl: A cantidade de pasos que o usuario quere acadar cada día.
hr: Broj koraka koji korisnik želi dnevno postići.
pt_br: A quantidade de passos que o usuário deseja atingir diariamente.
ru: Количество шагов, которое пользователь хочет достичь ежедневно.
sl: Število korakov, ki jih uporabnik želi opraviti dnevno.
sr: Количина корака које корисник жели дневно да уради.
tr: Kullanıcının günlük olarak ulaşmak istediği adım sayısı.

source: User weight goal
ca: Objectiu de pes
cs: Uživatelova předsevzatá hmotnost
da: Brugerens ønskede vægt
de: Zielgewicht des Nutzers
eo: Uzanta pezo-celo
es: Objetivo de peso del usuario
eu: Erabiltzailearen pisu-helburua
fa: وزن هدف کاربر
fi: Käyttäjän tavoitepaino
fr: Objectif de poids de l’utilisateur
fur: Obietîf pês dal utent
gl: Obxectivo de peso do usuario
he: יעד משקל משתמש
hi: उपयोक्ता भार लक्ष्य
hr: Korisnička ciljana težina
hu: Felhasználó súlycélja
id: Sasaran berat pengguna
it: Obiettivo di peso dell'utente
ka: მომხმარებლის წონის მიზანი
kk: Пайдаланушының салмақ мақсаты
nl: Streefgewicht
pt_br: Meta de peso do usuário
ro: Obiectivul de greutate al utilizatorului
ru: Цель пользователя по весу
sl: Ciljna telesna masa
sr: Корисникова циљна тежина
sv: Användarens målvikt
tr: Kilo hedefi
uk: Цільова вага користувача
uz: Foydalanuvchi vazni maqsadi

source: The weight the user wants to reach.
cs: Hmotnost, které chce uživatel dosáhnout.
fi: Paino jonka käyttäjä haluaa tavoittaa.
gl: O peso que o usuario quere acadar.
hr: Težina koju korisnik želi postići.
pt_br: O peso que o usuário deseja atingir.
ru: Вес, которого пользователь хочет достичь.
sl: Telesna masa, ki jo uporabnik želi doseči.
sr: Тежина коју корисник жели да достигне.
tr: Kullanıcının ulaşmak istediği kilo.

source: Window height
ca: Alçada de la finestra
cs: Výška okna
da: Vindueshøjde
de: Fensterhöhe
eo: Fenestra alto
es: Altura de la ventana
eu: Leihoaren altuera
fa: ارتفاع پنجره
fi: Ikkunan korkeus
fr: Taille de la fenêtre
fur: Altece dal barcon
gl: Altura da xanela
he: גובה החלון
hi: विंडो ऊंचाई
hr: Visina prozora
hu: Ablak magassága
id: Tinggi jendela
it: Altezza della finestra
ka: ფანჯრის სიმაღლე
kk: Терезе биіктігі
nl: Vensterhoogte
pt_br: Altura da janela
ro: Înălțime fereastră
ru: Высота окна
sl: Višina okna
sr: Висина прозора
sv: Fönsterhöjd
tr: Pencere yüksekliği
uk: Висота вікна
uz: Odatiy oyna balandligi

source: The height of the window.
cs: Výška okna, když byla aplikace naposledy ukončena.
fi: Ikkunan korkeus.
gl: A altura da xanela
hr: Visina prozora.
pt_br: Altura da janela.
ru: Высота окна.
sl: Višina okna.
sr: Висина прозора.
tr: Pencerenin yüksekliği.

source: Window maximized
ca: Finestra maximitzada
cs: Maximalizace okna
da: Vindue maksimeret
de: Fenster maximiert
eo: Fenestro maksimumigita
es: Ventana maximizada
eu: Leihoa maximizatuta
fa: پنجره بزرگنمایی شد
fi: Ikkuna suurennettu
fr: Fenêtre maximisée
fur: Barcon slargjât
gl: Xanela maximizadda
he: חלון מוגדל
hi: विंडो अधिकतम
hr: Prozor rasklopljen
hu: Teljes méretű ablak
id: Jendela dimaksimalkan
it: Finestra massimizzata
ka: გადიდებული ფანჯარა
kk: Терезе жазылды
nl: Venster gemaximaliseerd
pt_br: Janela maximizada
ro: Fereastră maximizată
ru: Окно развёрнуто
sl: Razpeto okno
sr: Увећање прозора
sv: Fönster maximerat
tr: Pencere ekranı kaplamış
uk: Вікно розгорнуто
uz: Kattalashgan oyna
