Repository: Cogitri/Health
Catalog: po/*.po
Languages: ca, cs, da, de, el, eo, es, eu, fa, fi, fr, fur, gl, he, hi, hr, hu, id, it, ka, kk, nl, pt_br, ro, ru, sl, sr, sv, tr, uk, uz

source: Today's steps: {}
cs: Dnešní počet kroků: {}
fi: Askeleita tänään: {}
gl: Pasos de hoxe: {}
hr: Današnji broj koraka: {}
pt_br: Passos de hoje: {}
ru: Сегодняшние шаги: {}
sl: Današnje število korakov: {}
sr: Број данашњих корака: {}

source: No streak yet. Reach your step goal for multiple days to start a streak!
ca: Encara no esteu en ratxa. Aconseguiu el vostre objectiu de passos durant diversos dies per a començar una ratxa!
cs: Zatím nemáte ucelenou sérii. Zkuste dosáhnout předsevzatého počtu kroků více dní po sobě.
da: Prøv at nå dit mål for antal skridt flere dage i træk!
de: Noch keine Serie vorhanden. Erreichen Sie Ihr Schrittziel an mehreren Tagen, um eine Serie zu starten!
el: Καμία σειρά ακόμα. Φτάστε τον στόχο βημάτων σας για πολλές ημέρες για να ξεκινήσετε μια σειρά!
eo: Ankoraŭ neniu serieto. Atingu vian paŝo-celon por pluraj tagoj por komenci serion!
es: Aún no hay racha. ¡Alcance su objetivo de pasos durante varios días para comenzar una racha!
eu: Ez zaude bolada onean. Zure urrats-helburua zenbait egunez bete behar duzu boladan egokian sartzeko!
fa: هیچ رکوردی وجود ندارد. در طی چندروز به هدف خود برسید تا یک رکورد را شروع کنید!
fi: Ei putkea vielä. Saavuta askeltavoitteesi useina päivinä aloittaaksesi putken!
fr: Pas encore de série. Atteignez votre objectif de pas pendant plusieurs jours pour commencer une série !
fur: Ancjemò nissune serie. Rive al to obietîf di pas zornalîr par plui dîs e scomence une serie!
gl: Aínda non hai ningunha racha. Alcance o seu obxectivo de pasos durante varios días para comezar unha racha!
he: אין רצף עדיין. נא להגיע ליעד הצעדים שלך במשך מספר ימים כדי להתחיל רצף!
hi: अभी तक निरंतर नहीं। निरंतरता शुरू करने के लिए कई दिनों तक अपने कदम के लक्ष्य तक पहुँचें!
hr: Još nemaš slijed uspjeha. Za slijed uspjeha pokušaj postići ciljani broj koraka nekoliko dana za redom!
hu: Még nincs sorozat. Érje el a lépéscélját több napon keresztül, hogy elindítson egy sorozatot!
id: Belum ada runtutan. Capailah sasaran langkah Anda selama beberapa hari untuk memulai beruntun!
it: Ancora nessuna serie. Raggiungi l'obiettivo di passi per più giorni per iniziare una serie!
ka: უწყვეტი ვარჯიშების შესახებ. მიაღწიეთ თქვენს ნაბიჯების სამიზნე რაოდენობას ერთზე მეტი დღისთვის, რათა უწყვეტი ვარჯიშები დაიწყოთ!
kk: Әзірге жетістіктер жоқ. Жетістіктерді бастау үшін бірнеше күн бойы қадамдар мақсатына жетіңіз!
nl: U hebt nog geen reeks genoteerd. Behaal meermaals uw doel om een reeks te noteren!
pt_br: Sem sequência ainda. atinja sua meta de passos de vários dias para começar uma sequência!
ro: Nicio serie încă. Atingeți obiectivul de pași timp de mai multe zile pentru a începe o serie!
ru: Пока нет непрерывных занятий. Достигайте своей цели по шагам в течение нескольких дней, чтобы начать полосу!
sl: Ni še zabeleženih več zaporednih ciljev. Za želeni učinek je treba vztrajati več dni zapored!
sr: Још нема низа. Постигните свој циљ корака у више дана да започнете низ!
sv: Ingen svit än. Nå ditt stegmål flera dagar i rad för att starta en svit!
tr: Henüz seri yok. Seri olabilmesi için birkaç gün boyunca adım hedefinize ulaşın!
uk: Поки не у формі. Виконуйте цільову кількість кроків щодня, щоб повернутися до форми!
uz: Hozircha davomiylik yo‘q. Ketma-ket boshlash uchun bir necha kun davomida qadamlar maqsadingizga erishing!

source: You're on a streak for {} day. Reach your step goal today to continue it!
cs: Plníte své předsevzetí již {} den v řadě. Zkuste jej splnit i dnes, ať řadu nepřerušíte.
fi: Putkesi on jatkunut {} päivän ajan. Saavuta askeltavoitteesi jatkaaksesi putkea!
gl: Está nunha racha de {} día. Alcance o seu obxectivo diario para continuala!
hr: Već {} dan ispunjavaš svoj cij. Za nastavljanje slijeda uspjeha postigni svoj današnji ciljani broj koraka!
pt_br: Você está em uma sequência de {} dia. Atinja sua meta hoje para continuar!
ru: Вы находитесь на непрерывной полосе в течение {} дня. Достигните своей цели по шагам сегодня, чтобы продолжить ее!
sl: Vztrajate neprestano že {} dni. Potrudite se tudi danes, da nadaljujete začeto!
sr: На низу сте за {} дан. Достигните ваш циљ корака данас да га наставите!

source: You've reached your step goal today. Keep going to start a streak!
cs: Dnes jste dosáhli předsevzatého počtu kroků. Zkuste pokračovat, abyste měli nepřerušenou řadu po několik dní.
fi: Olet saavuttanut päivittäisen askeltavoitteesi. Jatka kävelyä aloittaaksesi putken!
gl: Acadou o obxectivo de pasos de hoxe. Continúe así para comezar unha racha!
hr: Danas si postignuo/la svoj ciljani broj koraka. Nastavi tako za postizanje slijeda uspjeha!
pt_br: Você atingiu sua meta de passos hoje. Continue para começar uma sequência!
ru: Сегодня вы достигли своей цели по шагам. Продолжайте, чтобы начать непрерывную полосу!
sl: Danes ste dosegli ciljno število korakov. Nadaljujte tako tudi jutri!
sr: Данас сте достигли ваш циљ корака. Наставите да бисте започели низ!

source: You're on a streak for {} day. Good job!
cs: Nepřerušili jste řadu již {} den. Dobrá práce!
fi: Olet {} päivän putkessa. Hieno juttu!
gl: Está nunha racha de {} día. Bo traballo!
hr: Već {} dan ispunjavaš svoj cij. Bravo!
pt_br: Você está em uma sequência de {} dia. Bom trabalho!
ru: У вас непрерывная полоса в {} день. Хорошая работа!
sl: Vztrajate neprestano že {} dni. Odlično!
sr: Остварићете низ за {} дан. Одличан посао!

source: {} step on {}
ca: {} passos a {}
cs: {} krok {}
da: {} skridt {}
de: {} Schritt am {}
el: {} βήμα στις {}
eo: {} paŝo en {}
es: {} paso el {}
eu: Urrats {} honetan: {}
fa: {} قدم از {}
fi: {} askel {}
fr: {} pas sur {}
fur: {} pas al/ai {}
gl: {} paso de {}
he: צעד {} ב־{}
hi: {} को {} कदम
hr: {} korak {}
hu: {} lépés ekkor: {}
id: {} langkah pada {}
it: {} passo il {}
ka: {} ნაბიჯი {}-ზე
kk: {} жағдайындағы {} қадам
nl: {} stap op {}
pt_br: {} passo em {}
ro: {} pas pe {}
ru: {} шаг на {}
sl: {} korakov {}
sr: {} корак {}
sv: {} steg {}
tr: {} adım, {} tarihinde
uk: {} крок на {}
uz: {} qadam {}-sanada

source: {} step taken today
cs: Dnes jste udělali {} krok
de: Heute {} Schritt gegangen
es: {} paso dados hoy
fa: {} قدم امروز برداشه شد
fi: {} askel tänään
fr: {} pas effectué aujourd’hui
fur: {} pas fat vuê
gl: {} paso realizado hoxe
he: היום עשית צעד אחד
hi: आज उठाये {} कदम
hr: {} korak danas
hu: {} lépés megtéve ma
id: {} langkah ditempuh hari ini
it: {} passo compiuti oggi
nl: U hebt vandaag {} stap gezet
pt_br: {} passo dado hoje
ro: {} pas făcut astăzi
ru: {} шаг сделан сегодня
sl: {} korakov danes
sr: {} корак сте направили данас
tr: Bugün {} adım atıldı
uk: {} крок сьогодні

source: Reached {} percent of daily step goal
ca: Heu assolit l'{}% de l'objectiu de passos diari
cs: Dosáhli jste {} procenta předsevzatého počet kroků.
da: {} procent af dagens mål er nået
de: {} % des täglichen Schrittziels erreicht
el: Φτάσατε το {} τοις εκατό του καθημερινού στόχου βημάτων
eo: Atingis {} procenton de la ĉiutaga paŝo-celo
es: Alcanzó un {} por ciento de su objetivo de pasos diarios
eu: Eguneko urrats-helburuaren ehuneko {} egin da
fa: {} درصد از هدف امروز شما تکمیل شد.
fi: Saavutettu {} prosentti päivittäisestä askeltavoitteesta
fr: {} % de l’objectif de pas quotidien atteint
fur: L'obietîf di pas zornalîr al è stât completât al {}%%
gl: Alcanzouse o {} porcentaxe do obxectivo de pasos diario.
he: הגעת לאחוז מיעד הצעדים היומי שלך
hi: दैनिक कदम लक्ष्य के {} प्रतिशत तक पहुंच गया
hr: Postignut je {} % dnevnog ciljanog broja koraka
hu: A napi lépéscél {} százaléka elérve
id: Mencapai {} persen dari tujuan langkah harian
it: Raggiunto {}%% dell'obiettivo giornaliero
ka: მიაღწიეთ დღიური ნაბიჯების {} პროცენტს
kk: Күнделікті қадамдар мақсатының {} пайызына жетті
nl: U hebt {} procent van uw dagelijks aantal stappen bereikt
pt_br: Atingido {} porcento da meta diária de passos
ro: Ați atins {} la sută din obiectivul de pași zilnic
ru: Достигнут {}%% ежедневной цели по шагам
sr: Достигнут је {} проценат дневног циља корака
sv: Nått {} procent av det dagliga stegmålet
tr: Günlük adım hedefinin yüzde {} bölümüne ulaşıldı
uk: Досягнуто {} відсотка цільової кількості кроків за день
uz: Kunlik qadam maqsadining {} foiziga erishildi

source: Well done! You have reached your daily step goal!
ca: Ben fet! Heu assolit el vostre objectiu de passos diari!
da: Godt klaret! Dagens mål for antal skridt er nået.
de: Gut gemacht! Sie haben Ihr tägliches Schrittziel erreicht!
el: Μπράβο! Φτάσατε τον καθημερινό σας στόχο βημάτων!
eo: Bonege! Vi atingis vian ĉiutagan paŝo-celon!
es: ¡Bien hecho! ¡Ha alcanzado su objetivo de pasos diarios!
eu: Ondo! Egunerako duzun urrats-helburua osatu duzu!
fa: آفرین! شما به میزان هدف قدم امروزتان رسیدید.
fi: Hyvin tehty! Saavutit päivittäisen askeltavoitteesi!
fr: Bravo ! Vous avez atteint votre objectif de pas quotidien !
fur: Ben fate! Il to obietîf di pas zornalîr al è stât completât!
he: כל הכבוד! השלמת את יעד הצעדים היומי שלך!
hi: बहुत बढ़िया! आप अपने दैनिक कदम लक्ष्य तक पहुंच गए हैं!
hr: Bravo! Postignuo/la si svoj dnevni ciljani broj koraka!
hu: Szép munka! Elérte a napi lépéscélját!
id: Bagus! Anda telah mencapai tujuan langkah harian Anda!
it: Ben fatto! Hai raggiunto l'obiettivo giornaliero di passi!
ka: ყოჩაღ! თქვენ მიაღწიეთ თქვენს ყოველდღიურ ნაბიჯების სამიზნე რაოდენობას!
kk: Жарайсыз! Күнделікті қадамдар мақсатына жеттіңіз!
nl: Goed gedaan! U hebt uw dagelijks aantal stappen bereikt!
pt_br: Muito bem! Você atingiu sua meta diária de passos!
ro: Bravo! Ați atins obiectivul de pași zilnic!
ru: Отлично! Вы достигли своей ежедневной цели по шагам!
sv: Bra jobbat! Du har nått ditt dagliga stegmål!
tr: Nazar değmesin! Günlük adım hedefinize ulaştınız!
uk: Чудово! Ви виконали свою щоденну цільову кількість кроків!
uz: Barakalla! Kunlik qadam maqsadiga yetdingiz!

source: Current BMI: {}
ca: IMC actual: {}
cs: Současný BMI: {}
da: Nuværende BMI: {}
de: Aktueller BMI: {}
el: Τρέχων ΔΜΙ: {}
eo: Nuna BMI: {}
es: IMC actual: {}
eu: Uneko GMIa: {}
fa: تودهٔ بدنی فعلی: {}
fi: Nykyinen painoindeksi: {}
fr: IMC actuel : {}
fur: IMC atuâl: {}
gl: IMC actual: {}
he: ‫BMI נוכחי: {}
hi: वर्तमान BMI: {}
hr: Trenutačni indeks tjelesne mase (BMI): {}
hu: Jelenlegi testtömegindex: {}
id: BMI kini: {}
it: IMC attuale: {}
ka: მიმდინარე BMI: {}
kk: Ағымдағы дси: {}
nl: Huidige BMI: {}
pt_br: IMC atual: {}
ro: BMI curent: {}
ru: Текущий ИМТ: {}
sl: Trenutni ITM: {}
sr: Текући ИМТ: {}
sv: Aktuellt BMI: {}
tr: Geçerli VKİ: {}
uk: Поточний ІМТ: {}
uz: Joriy TVI: {}

source: {} pound on {}
ca: {} lliura a {}
cs: {} libra {}
da: {} pund {}
de: {} Pfund am {}
el: {} λίβρα στις {}
eo: {} funto en {}
es: {} libra el {}
eu: Libera {} honetan: {}
fa: {} پوند در {}
fi: {} pauna {}
fr: {} livre le {}
fur: {} lire al/ai {}
gl: {} libra de {}
he: פאונד {} ב־{}
hi: {} को {} पौंड
hr: {} funta {}
hu: {} font ekkor: {}
id: {} pon pada {}
it: {} libbra il {}
ka: {} ფუნტი {}-ზე
kk: {} күнгі {} фунт
nl: {} pond op {}
pt_br: {} libra em {}
ro: {} livră pe {}
ru: {} фунт на {}
sl: {} funtov na {}
sr: {} фунта {}
sv: {} pund {}
tr: {} pound, {} tarihinde
uk: {} фунт на {}
uz: {} da {} funt

source: {} kilogram on {}
ca: {} quilogram a {}
cs: {} kilogram {}
da: {} kilogram {}
de: {} Kilo am {}
el: {} κιλό στις {}
eo: {} kilogramo en {}
es: {} kilogramo el {}
eu: Kilogramo {} honetan: {}
fa: {} کیلوگرم در {}
fi: {} kilogramma {}
fr: {} kilogramme le {}
fur: {} chilogram al/ai {}
gl: {} quilogramo de {}
he: קילוגרם {} ב־{}
hi: {} को {} किलोग्राम
hr: {} kilogram {}
hu: {} kilogram ekkor: {}
id: {} kilogram pada {}
it: {} chilogrammo il {}
ka: {} კილოგრამი {}-ზე
kk: {} күнгі {} килограмм
nl: {} kilogram op {}
pt_br: {} quilograma em {}
ro: {} kilogram pe {}
ru: {} килограмм на {}
sl: {} kilogramov na {}
sr: {} килограм {}
sv: {} kilogram {}
tr: {} kilogram, {} tarihinde
uk: {} кг на {}
uz: {} da {} kilogramm

source: Unknown BMI
ca: IMC desconegut
cs: Neznámý BMI
da: Ukendt BMI
de: Unbekannter BMI
el: Άγνωστος ΔΜΙ
eo: Nekonata BMI
es: IMC desconocido
eu: GMI ezezaguna
fa: تودهٔ بدنی ناشناخته
fi: Tuntematon painoindeksi
fr: IMC inconnu
fur: IMC no cognossût
gl: IMC descoñecido
he: ‫BMI לא ידוע
hi: अज्ञात BMI
hr: Nepoznat indeks tjelesne mase (BMI)
hu: Ismeretlen testtömegindex
id: BMI tak diketahui
it: IMC sconosciuto
ka: უცნობი BMI
kk: Белгісіз дси
nl: Onbekende BMI
pt_br: IMC desconhecido
ro: BMI necunoscut
ru: Неизвестный ИМТ
sl: Neznan ITM
sr: Непознат ИМТ
sv: Okänt BMI
tr: Bilinmeyen VKİ
uk: Невідомий ІМТ
uz: Noma’lum TVI

source: Your weight goal is {} pound. Add a first weight measurement to see how close you are to reaching it.
ca: L'objectiu de pes és d'{} lliura. Afegiu una primera mesura de pes per a veure com de prop esteu.
cs: Vaše předsevzatá hmotnost je {} libra. Přidejte první vážení, abyste viděli, jak blízko cíle jste.
da: Din ønskede vægt er {} pund. Tilføj den første vægtmåling for at se, hvor tæt på målet du er.
de: Ihr Zielgewicht beträgt {} Pfund. Fügen Sie eine erste Gewichtsmessung hinzu, um zu sehen, wie nah Sie Ihrem Ziel sind.
el: Ο στόχος βάρους σας είναι {} λίβρα. Προσθέστε μια πρώτη μέτρηση βάρους για να δείτε πόσο κοντά είστε στο να τον φτάσετε.
eo: Via pezo-celo estas {} funto. Aldonu unuan pezo-mezuron por vidi kiom vi proksimas al ĝi.
es: Su objetivo de peso es de {} libra. Agregue una primera medida de peso para ver qué tan cerca está de alcanzarla.
eu: Zure pisu-helburua libera {} da. Gehitu pisu-neurketa bat hura iristetik zein hurbil zauden ikusteko.
fa: وزن هدف شما {} پوند است. ابتدا یک میزان وزن را وارد کنید تا ببینیم چقدر به دستیابی به هدف نزدیک هستید.
fr: Votre objectif de poids est de {} livre. Ajoutez une première mesure de poids pour voir à quel point vous êtes près de l’atteindre.
fur: Il to obietîf di pês al è {} lire. Zonte une misurazion dal pês par viodi trop dongje che tu sês tal cjapâlu.
gl: O seu obxectivo de peso é {} libra. Engada unha primeira medición de peso para ver o cerca que está de alcanzalo.
he: יעד המשקל שלך הוא פאונד. יש להוסיף מדד משקל ראשון כדי לראות מה המרחק מהיעד.
hi: आपका वजन लक्ष्य {} पौंड है। यह देखने के लिए कि आप उस तक पहुंचने के कितने करीब हैं, पहला वजन माप जोड़ें।
hr: Tvoja ciljana težina je {} funta. Saznaj koliko si blizu cilju dodavanjem prvog mjerenja težine.
hu: A súlycélja {} font. Adja hozzá az első súlymérést, hogy lássa, milyen közel van a cél eléréséhez.
id: Sasaran berat badan Anda adalah {} pon. Tambahkan pengukuran berat badan pertama untuk melihat seberapa dekat Anda untuk mencapainya.
it: L'obiettivo di peso è di {} libbra. Aggiungere una prima misura per vedere quanto manca a raggiungerlo.
ka: თქვენი წონის მიზანია {} ფუნტი. დაამატეთ პირველი წონის გაზომვა, რომ ნახოთ რამდენად ახლოს ხართ მის მიღწევასთან.
kk: Сіздің салмақ мақсатыңыз — {} фунт. Оған жетуге қанша қалғанын көру үшін алғашқы салмақ өлшемін қосыңыз.
nl: Uw streefgewicht is {} pond. Voeg een gewicht toe om te zien hoe ver u al bent gekomen!
pt_br: Sua meta de peso é de {} libra. Adicione uma primeira medida de peso para ver o quão perto você está de atingi-la.
ro: Obiectivul de greutate este {} livră. Adăugați o primă măsurătoare de greutate pentru a vedea cât de aproape sunteți de a ajunge la acesta.
ru: Ваша цель по весу - {} фунт. Добавьте первое измерение веса, чтобы узнать, насколько вы близки к ее достижению.
sl: Zastavili ste si cilj doseči telesno maso {} funtov. Dodajte prvo meritev mase in spremljajte napredek.
sr: Ваша циљна тежина је {} фунта. Додајте прво мерење тежине да видите колико вам још недостаје да је достигнете.
sv: Din målvikt är {} pund. Lägg till en första vikt för att se hur nära du är att nå den.
tr: Kilo hedefiniz {} pound. Buna ne kadar yakın olduğunuzu görmek için bir ilk kilo ölçümünü ekleyin.
uk: Вашою цільовою вагою є {} фунт. Додайте перший вимір ваги, щоб побачити, наскільки близько ви до досягнення цільової ваги.
uz: Vazningiz maqsadi {} funt. Birinchi vazn o‘lchovini qo‘shing va unga erishishga qanchalik yaqin ekaningizni ko‘ring.

source: Your weight goal is {} kilogram. Add a first weight measurement to see how close you are to reaching it.
ca: L'objectiu de pes és d'{} quilogram. Afegiu una primera mesura de pes per a veure com de prop esteu.
cs: Vaše předsevzatá hmotnost je {} kilogram. Přidejte první vážení, abyste viděli, jak blízko cíle jste.
da: Din ønskede vægt er {} kilogram. Tilføj den første vægtmåling for at se, hvor tæt på målet du er.
de: Ihr Zielgewicht beträgt {} Kilogramm. Fügen Sie eine erste Gewichtsmessung hinzu, um zu sehen, wie nah Sie Ihrem Ziel sind.
el: Ο στόχος βάρους σας είναι {} κιλό. Προσθέστε μια πρώτη μέτρηση βάρους για να δείτε πόσο κοντά είστε στο να το φτάσετε.
eo: Via pezo-celo estas {} kilogramo. Aldonu unuan pezo-mezuron por vidi kiom vi proksimas al ĝi.
es: Su objetivo de peso es de {} kilogramo. Agregue una primera medida de peso para ver qué tan cerca está de alcanzarla.
eu: Zure pisu-helburua kilogramo {} da. Gehitu pisu-neurketa bat hura iristetik zein hurbil zauden ikusteko.
fa: وزن هدف شما {} کیلوگرم است. ابتدا یک میزان وزن را وارد کنید تا ببینیم چقدر به دستیابی به هدف نزدیک هستید.
fi: Tavoitepainosi on {} kilogramma. Lisää ensimmäinen painomittaus nähdäksesi, kuinka lähellä olet tavoitteen toteutumista.
fr: Votre objectif de poids est de {} kilogramme. Ajoutez une première mesure de poids pour voir à quel point vous êtes près de l’atteindre.
fur: Il to obietîf di pês al è {} chilo. Zonte une misurazion dal pês par viodi trop dongje che tu sês tal cjapâlu.
gl: O seu obxectivo de peso é {} quilogramo. Engada unha primeira medición de peso para ver o cerca que está de alcanzalo.
he: יעד המשקל שלך הוא קילוגרם. יש להוסיף מדד משקל ראשון כדי לראות מה המרחק מהיעד.
hi: आपका वजन लक्ष्य {} किलोग्राम है। यह देखने के लिए कि आप उस तक पहुंचने के कितने करीब हैं, पहला वजन माप जोड़ें।
hr: Tvoja ciljana težina je {} kilogram. Saznaj koliko si blizu cilju dodavanjem prvog mjerenja težine.
hu: A súlycélja {} kilogram. Adja hozzá az első súlymérést, hogy lássa, milyen közel van a cél eléréséhez.
id: Sasaran berat badan Anda adalah {} kilogram. Tambahkan pengukuran berat badan pertama untuk melihat seberapa dekat Anda untuk mencapainya.
it: L'obiettivo di peso è di {} chilogrammo. Aggiungere una prima misura per vedere quanto manca a raggiungerlo.
ka: თქვენი წონის მიზანი {} კილოგრამია. დაამატეთ პირველი წონის გაზომვა, რომ ნახოთ რამდენად ახლოს ხართ მის მიღწევასთან.
kk: Сіздің салмақ мақсатыңыз — {} килограмм. Оған жетуге қанша қалғанын көру үшін алғашқы салмақ өлшемін қосыңыз.
nl: Uw streefgewicht is {} kilogram. Voeg een gewicht toe om te zien hoe ver u al bent gekomen!
pt_br: Sua meta de peso é de {} quilograma. Adicione uma primeira medida de peso para ver o quão perto você está de atingi-la.
ro: Obiectivul de greutate este {} kilogram. Adăugați o primă măsurătoare de greutate pentru a vedea cât de aproape sunteți de a ajunge la acesta.
ru: Ваша цель по весу - {} килограмм. Добавьте первое измерение веса, чтобы узнать, насколько вы близки к ее достижению.
sl: Zastavili ste si cilj doseči telesno maso {} kilogramov. Dodajte prvo meritev mase in spremljajte napredek.
sr: Ваша циљна тежина је {} килограм. Додајте прво мерење тежине да видите колико вам још недостаје да је достигнете.
sv: Din målvikt är {} kilogram. Lägg till en första vikt för att se hur nära du är att nå den.
tr: Kilo hedefiniz {} kilogram. Buna ne kadar yakın olduğunuzu görmek için bir ilk kilo ölçümünü ekleyin.
uk: Вашою цільовою вагою є {} кг. Додайте перший вимір ваги, щоб побачити, наскільки близько ви до досягнення цільової ваги.
uz: Vazningiz maqsadi {} kilogramm. Birinchi vazn o‘lchovini qo‘shing va unga erishishga qanchalik yaqin ekaningizni ko‘ring.

source: You've reached your weight goal. Great job!
cs: Dostali jste se na svoji předsevzatou hmotnost. Skvělý výkon!
fi: Saavutit tavoitepainosi. Hieno juttu!
gl: Alcanzou o seu obxectivo de peso. Gran traballo!
hr: Postignuo/la si svoju ciljanu težinu. Bravo!
pt_br: Você atingiu sua meta de peso. Bom trabalho!
ru: Вы достигли своей цели по весу. Отличная работа!
sl: Dosegli ste ciljno težo! Čestitke!
sr: Достигли сте жељену тежину. Одличан посао!

source: Your weight goal is {} pound,
cs: Vaše předsevzatá hmotnost je {} libra,
fi: Tavoitepainosi on {} pauna,
gl: O seu obxectivo de peso é {} libra,
hr: Tvoja ciljana težina je {} funta,
pt_br: Sua meta de peso é de {} libra,
ru: Ваша цель по весу - {} фунт,
sl: Ciljna telesna masa je {} funtov,
sr: Ваша циљна тежина је {} фунта.

source: you have {} pound left to reach it
cs: abyste ji dosáhli, potřebujte shodit ještě {} libru.
gl: faltan {} libra para alcanzalo
hr: nedostaje ti još {} funta
pt_br: faltando {} libra para atingi-la
ru: вам остался {} фунт, чтобы достичь её
sl: torej jih morete izgubiti še {}.
sr: остаје вам {} фунта да је достигнете

source: Your weight goal is {} kilogram,
cs: Vaše předsevzatá hmotnost je {} kilogram,
fi: Tavoitepainosi on {} kilogramma,
gl: O seu obxectivo de peso é {} quilogramo,
hr: Tvoja ciljana težina je {} kilogram,
pt_br: Sua meta de peso é de {} quilograma,
ru: Ваша цель по весу - {} килограмм,
sl: Ciljna telesna masa je {} kilogramov,
sr: Ваша циљна тежина је {} килограм.

source: you have {} kilogram left to reach it
cs: abyste ji dosáhli, potřebujte shodit ještě {} kilogram.
fi: sinulla on {} kilogramma jäljellä tavoitteeseen
gl: falta {} quilogramo para alcanzalo
hr: nedostaje ti još {} kilogram
pt_br: faltando {} quilograma para atingi-la
ru: вам остался {} килограмм, чтобы достичь её
sl: torej jih morete izgubiti še {}.
sr: остаје вам {} килограм да је достигнете

source: No weight goal set yet. You can set it in Health's preferences.
cs: Zatím není nastavená předsevzatá hmotnost. Můžete tak učinit v předvolbách Zdraví.
fi: Tavoitepainoa ei ole vielä asetettu. Voit lisätä tavoitteen Terveyden asetuksissa.
gl: Non se estabeleceu un obxectivo aínda. Pode estabelecelo desde as preferencias de Saúde.
hr: Ciljana težina još nije postavljena. Postavi je u osobitostima aplikacije Zdravlje.
pt_br: Nenhuma meta de peso definida ainda. Você pode configurá-la nas preferências do app Saúde.
ru: Цель по весу пока не установлена. Вы можете установить ее в настройках Здоровье.
sl: Ni še nastavljenega cilja telesne mase. Določite ga med nastavitvami programa.
sr: Циљна тежина још није постављена, Можете је поставити у поставкама Здравља.

source: {} pound
ca: {} lliura
cs: {} libra
da: {} pund
de: {} Pfund
el: {} λίβρα
eo: {} funto
es: {} libra
eu: Libera {}
fa: {} پوند
fi: {} pauna
fr: {} livre
fur: {} lire
gl: {} libra
he: פאונד אחד
hi: {} पौंड
hr: {} funta
hu: {} font
id: {} pon
it: {} libbra
ka: {} ფუნტი
kk: {} фунт
nl: {} pond
pt_br: {} libra
ro: {} livră
ru: {} фунт
sl: {} funtov
sr: {} фунта
sv: {} pund
uk: {} фунт
uz: {} funt

source: {} kilogram
ca: {} quilogram
de: {} Kilo
el: {} κιλό
eo: {} kilogramo
es: {} kilogramo
eu: Kilogramo {}
fa: {} کیلوگرم
fi: {} kilogramma
fr: {} kilogramme
fur: {} chilo
gl: {} quilogramo
he: קילוגרם אחד
hi: {} किलोग्राम
it: {} chilogrammo
ka: {} კილოგრამი
kk: {} килограмм
pt_br: {} quilograma
ru: {} килограмм
sl: {} kilogramov
sr: {} килограм
uk: {} кілограм
uz: {} kilogramm
