Repository: Cogitri/Health
Catalog: po/*.po
Languages: ca, cs, da, de, el, eo, es, eu, fa, fi, fr, fur, gl, he, hi, hr, hu, id, it, ka, kk, nl, pt_br, ro, ru, sl, sr, sv, tr, uk, uz

source: + {} pound compared to previous measurement
cs: +{} libra v porovnání s předchozím vážením
de: + {} Pfund verglichen mit der letzten Messung
es: + {} libra comparado con el peso anterior
fa: + {} پوند در مقایسه به سنجش قبلی.
fr: + {} livre par rapport à la mesure précédente
fur: + {} lire in confront ae misurazion precedente
gl: + {} libra comparado coa pesaxe anterior
he: נוסף פאונד ביחס למדידה הקודמת
hi: + {} पाउंड पिछले माप की तुलना में
hr: + {} funta u usporedbi s prethodnom težinom
hu: +{} font az előző méréshez képest
id: + {} pound dibandingkan dengan pengukuran sebelumnya
it: + {} libbra rispetto alla scorsa rilevazione
nl: + {} pond vergeleken met de vorige weging
pt_br: + {} libra em comparação com o peso anterior
ro: + {} livră comparat cu măsurătoarea anterioară
ru: + {} фунт по сравнению с предыдущим измерением
sr: + {} фунта у поређењу са претходним мерењем
tr: Önceki ölçüme kıyasla + {} pound
uk: + {} фунт, порівняно із попереднім виміром

source: + {} kilogram compared to previous measurement
cs: +{} kilogram v porovnání s předchozím vážením
de: + {} Kilo verglichen mit der letzten Messung
es: {} kilogramo comparado con el peso anterior
fa: + {} کیلوگرم در مقایسه به سنجش قبلی.
fi: + {} kilogramma verrattuna aiempaan mittaukseen
fr: + {} kilogramme par rapport à la mesure précédente
fur: + {} chilo in confront ae misurazion precedente
gl: + {} quilogramo comparado coa anterior pesaxe
he: נוסף קילוגרם ביחס למדידה הקודמת
hi: + {} किलोग्राम पिछले माप की तुलना में
hr: + {} kilogram u usporedbi s prethodnom težinom
hu: +{} kilogram az előző méréshez képest
id: + {} kilogram dibandingkan dengan pengukuran sebelumnya
it: + {} chilogrammo rispetto alla scorsa rilevazione
nl: + {} kilogram vergeleken met de vorige weging
pt_br: + {} quilograma em comparação com o peso anterior
ro: + {} kilogram comparat cu măsurătoarea anterioară
ru: + {} килограмм по сравнению с предыдущим измерением
sr: + {} килограм у поређењу са претходним мерењем
tr: Önceki ölçüme kıyasla + {} kilogram
uk: + {} кілограм, порівняно із попереднім виміром

source: {} pound compared to previous measurement
cs: {} libra v porovnání s předchozím vážením
de: {} Pfund verglichen mit der letzten Messung
es: + {} libra comparado con el peso anterior
fa: {} پوند در مقایسه به سنجش قبلی.
fr: {} livre par rapport à la mesure précédente
fur: {} lire in confront ae misurazion precedente
gl: {} libra comparado coa anterior pesaxe
he: פאונד ביחס למדידה הקודמת
hi: {} पाउंड पिछले माप की तुलना में
hr: {} funta u usporedbi s prethodnom težinom
hu: {} font az előző méréshez képest
id: {} pound dibandingkan dengan pengukuran sebelumnya
it: {} libbra rispetto alla scorsa rilevazione
nl: {} pond vergeleken met de vorige weging
pt_br: {} libra em comparação com o peso anterior
ro: {} livră comparat cu măsurătoarea anterioară
ru: {} фунт по сравнению с предыдущим измерением
sr: {} фунта у поређењу са претходним мерењем
tr: Önceki ölçüme kıyasla {} pound
uk: {} фунт, порівняно із попереднім виміром

source: {} kilogram compared to previous measurement
cs: {} kilogram v porovnání s předchozím vážením
de: {} Kilo verglichen mit der letzten Messung
es: {} kilogramo comparado con el peso anterior
fa: {} کیلوگرم در مقایسه به سنجش قبلی.
fi: {} kilogramma verrattuna aiempaan mittaukseen
fr: {} kilogramme par rapport à la mesure précédente
fur: {} chilo in confront ae misurazion precedente
gl: {} quilogramo comparado coa anterior pesaxe
he: קילוגרם ביחס למדידה הקודמת
hi: {} किलोग्राम पिछले माप की तुलना में
hr: {} kilogram u usporedbi s prethodnom težinom
hu: {} kilogram az előző méréshez képest
id: {} kilogram dibandingkan dengan pengukuran sebelumnya
it: {} chilogrammo rispetto alla scorsa rilevazione
nl: {} kilogram vergeleken met de vorige weging
pt_br: {} quilograma em comparação com o peso anterior
ro: {} kilogram comparat cu măsurătoarea anterioară
ru: {} килограмм по сравнению с предыдущим измерением
sr: {} килограм у поређењу са претходним мерењем
tr: Önceki ölçüme kıyasla {} kilogram
uk: {} кілограм, порівняно із попереднім виміром

source: No change in weight
ca: Sense canvis de pes
cs: Žádná změna hmotnosti
da: Ingen vægtændring
de: Keine Gewichtsveränderung
el: Καμία αλλαγή στο βάρος
eo: Neniu ŝanĝo en pezo
es: Sin cambio de peso
eu: Ez da aldaketarik izan pisuan
fa: بدون هیچ تغییری در وزن
fi: Ei muutosta painossa
fr: Pas de changement de poids
fur: Nissune variazion di pês
gl: Ningún cambio no peso
he: אין שינוי במשקל
hi: वजन में कोई बदलाव नहीं
hr: Nema promjene u težini
hu: Nincs változás a súlyban
id: Tidak ada perubahan berat badan
it: Nessuna variazione di peso
ka: წონის ცვლილების გარეშე
kk: Салмақта өзгеріс жоқ
nl: Geen gewichtsverschil
pt_br: Sem mudança de peso
ro: Nicio schimbare în greutate
ru: Без изменения веса
sl: Ni spremembe telesne mase
sr: Нема промене у тежини
sv: Ingen viktförändring
tr: Kilo değişmemiş
uk: Немає зміни ваги
uz: Vazn o‘zgarmaydi

source: No weight data available
ca: No hi ha dades de pes disponibles
cs: Nejsou žádné údaje o hmotnosti
da: Der er ingen vægtdata
de: Keine Gewichtsdaten verfügbar
el: Δεν υπάρχουν διαθέσιμα δεδομένα βάρους
eo: Neniaj pezo-datumoj disponeblaj
es: No hay datos del peso disponibles
eu: Ez dago pisuaren daturik erabilgarri
fa: هیچ اطلاعاتی از وزن در دسترس نیست
fi: Painotietoja ei ole saatavilla
fr: Aucune donnée de poids disponible
fur: Nissun dât sul pês disponibil
gl: Non hai datos de peso dispoñíbeis
he: אין מדדי משקל זמינים
hi: कोई वजन डेटा उपलब्ध नहीं है
hr: Nema zapisa o težini
hu: Nem érhetők el súlyadatok
id: Tidak ada data berat yang tersedia
it: Nessun dato sul peso disponibile
ka: წონის მონაცემები ხელმიუწვდომელია
kk: Салмақ деректері қолжетімсіз
nl: Geen gegevens over gewicht beschikbaar
pt_br: Nenhum dado sobre peso disponível
ro: Nu există date de greutate disponibile
ru: Нет добавленных записей о весе
sl: Ni podatkov telesne mase
sr: Нема доступних података тежине
sv: Inga viktdata tillgängliga
tr: Kilo verisi yok
uk: Немає доступних даних щодо ваги
uz: Hech qanday vazn axboroti topilmadi

source: No activities added yet; can't create empty export!
cs: Zatím nebyla přidána žádná aktivita. Není možné vytvořit prázdný export.
fi: Aktiviteetteja ei ole lisätty vielä; tyhjää vientiä ei voi luoda!
gl: Aínda non se engadiron actividades. Non é posíbel crear un exportado baleiro!
hr: Još nije dodana nijedna aktivnost; nije moguće stvoriti prazan izvoz!
pt_br: Nenhuma atividade adicionada ainda; não é possível criar uma exportação vazia!
ru: Пока не добавлено ни одной активности; невозможно создать пустой экспорт!
sl: Ni še dodanih dejavnosti in ni mogoče ustvariti prazne datoteke izvoza!
sr: Још увек нису додате активности; не могу да направим празан извоз!

source: No weight measurements added yet; can't create empty export!
cs: Zatím nebylo přidáno žádné vážení. Není možné vytvořit prázdný export.
fi: Painomittauksia ei ole vielä lisätty; tyhjää vientiä ei voi luoda!
gl: Aínda non hai pesaxes engadidas. Non é posíbel crear un exportado baleiro!
hr: Još nije dodano nijedno mjerenje težine; nije moguće stvoriti prazan izvoz!
pt_br: Nenhuma medida de peso adicionada ainda; não é possível criar uma exportação vazia!
ru: Еще не добавлены измерения веса; невозможно создать пустой экспорт!
sl: Ni še vpisanih meritev telesne mase, zato izvoza ni mogoče izvesti!
sr: Још увек нису додате мере тежине; не могу да направим празан извоз!

source: Can't parse encrypted backup without encryption key!
cs: Bez šifrovacího klíče nelze zpracovat šifrovanou zálohu!
fi: Salattua varmuuskopiota ei voi jäsentää ilman salausavainta!
gl: Non é posíbel analizar o respaldo cifrado sen unha chave de cifrado!
hr: Nije moguće obraditi šifriranu sigurnosnu kopiju bez ključa za šifriranje!
pt_br: Não é possível analisar backup criptografado sem chave de criptografia!
ru: Невозможно разобрать зашифрованную резервную копию без ключа шифрования!
sl: Brez šifrirnega ključa šifrirane varnostne kopije ni mogoče razčleniti!
sr: Не могу да обрадим шифровану резерву без кључа шифровања!

source: Couldn't parse CSV. Are you trying to read an unencrypted backup as an encrypted one?
cs: Nezdařilo se zpracovat CSV. Nezkoušíte náhodou číst nešifrovanou zálohu jako šifrovanou?
fi: CSV-tiedostoa ei voitu jäsentää. Yritätkö lukea salaamatonta varmuuskopiota siten, että se olisi salattu?
gl: Non é posíbel analizar o CSV. Desexa tentar ler un respaldo non cifrado como un cifrado?
hr: Nije bilo moguće obraditi CSV datoteku. Pokušavaš li pročitati nešifriranu sigurnosnu kopiju kao šifriranu?
pt_br: Não foi possível analisar CSV. Você está tentando ler um backup não criptografado como criptografado?
ru: Не удалось разобрать CSV. Вы пытаетесь прочитать незашифрованную резервную копию как зашифрованную?
sl: Datoteke CSV ni mogoče razčleniti. Ali morda poskušate prebrati nešifrirano varnostno kopijo kot šifrirano?
sr: Не могу да обрадим ЗРВ. Да ли покушавате да читате нешифровану резерву као шифровану?

source: Couldn't decrypt data. Are you sure you're using the right key?
cs: Nezdařilo se dešifrovat data. Opravdu používáte správný klíč?
fi: Tietojen salausta ei voitu purkaa. Käytätkö varmasti oikeaa avainta?
gl: Non é posíbel descifrar os datos. Ten certeza que está usando a chave equivocada?
hr: Nije bilo moguće dešifrirati podatke. Koristiš li ispravan ključ?
pt_br: Não foi possível descriptografar os dados. Tem certeza de que está usando a chave certa?
ru: Не удалось расшифровать данные. Вы уверены, что используете правильный ключ?
sl: Podatkov ni mogoče odšifrirati. Ali ste prepričani, da uporabljate ustrezen šifrirni ključ?
sr: Не могу да дешифрујем податке. Да ли сигурно користите одговарајући кључ?

source: Couldn't synchronize steps due to error {}
cs: Nezdařilo se synchronizovat počet kroků kvůli chybě: {}
fi: Askeleita ei voitu synkronoida virheen {} vuoksi
gl: Produciuse un fallo ao sincronizar os pasos debido a un erro {}
hr: Nije bilo moguće sinkronizirati korake zbog greške {}
pt_br: Não foi possível sincronizar os passos devido ao erro {}
ru: Не удалось синхронизировать шаги из-за ошибки {}
sl: Zaradi napake {} ni mogoče uskladiti podatkov korakov
sr: Не могу да ускладим кораке услед грешке „{}“

source: Couldn't synchronize weight measurements due to error {}
cs: Nezdařilo se synchronizovat vážení kvůli chybě: {}
fi: Painomittauksia ei voitu synkronoida virheen {} vuoksi
gl: Produciuse un fallo ao sincronizar a medición de peso os pasos debido a un erro {}
hr: Nije bilo moguće sinkronizirati mjerenja težine zbog greške {}
pt_br: Não foi possível sincronizar as medições de peso devido ao erro {}
ru: Не удалось синхронизировать измерения веса из-за ошибки {}
sl: Zaradi napake {} ni mogoče uskladiti podatkov meritev telesne mase.
sr: Не могу да ускладим мере тежине услед грешке „{}“

source: CRSF Verification failed, got {}, expected {}
ca: La verificació CRSF ha fallat, s'ha trobat {}, s'esperava {}
cs: Selhalo ověření CRSF, obdrženo {}, očekáváno {}
da: CRSF-verificering mislykkedes — fik {}, men ventede {}
de: CRSF-Verifizierung fehlgeschlagen, {} erhalten, {} erwartet
el: Αποτυχία επαλήθευσης CRSF, λήφθηκε {}, αναμενόταν {}
es: La verificación de CRSF falló, se obtuvo {}, se esperaba {}
eu: CRSF egiaztatzeak huts egin du, {} eskuratu da, {} espero zen
fa: صحت‌سنجی CRSF ناموفق بود، {} دریافت شد، انتظار می‌رود {}
fi: CRSF-todentaminen epäonnistui, saatiin {}, odotettiin {}
fr: La vérification CRSF a échoué, {} obtenu, {} attendu
fur: Verifiche CRSF falide, si à vût {}, si spietave {}
gl: Fallou a verificación de CSRF, obtívose {} e agardábase {}
he: אימות ה־CSRF נכשל, התקבל {}, אמור היה להיות {}
hi: CRSF सत्यापन विफल, {} मिला, अपेक्षित {}
hr: CRSF potvrda neuspjela, dobiveno {}, očekivano {}
hu: A CRSF ellenőrzés sikertelen: {} érkezett, {} volt az elvárt
id: Verifikasi CRSF gagal, mendapat {}, mengharapkan {}
it: Verifica CRSF non riuscita, ottenuto {}, atteso {}
ka: CRSF-ს გადამოწმების შეცდომა. მივიღე {}, მოველოდი {}
nl: De CRSF-verificatie is mislukt. Verkregen: {} - Verwacht: {}
pt_br: A verificação de CRSF falhou, obteve {}, esperado {}
ro: Verificarea CRSF a eșuat, s-a primit {}, s-a așteptat {}
ru: CRSF Проверка не прошла, получено {}, ожидалось {}
sl: Overite CRSF je spodletela. Pridobljen je odziv {}, pričakovan pa je {}
sr: „CRSF“ провера није успела, добих „{}“, очекивах „{}“
sv: CRSF-verifiering misslyckades, fick {}, förväntade {}
tr: CRSF Doğrulaması başarısız oldu, {} alındı, {} beklendi
uk: Не вдалося пройти перевірку CRSF, отримано {}, а мало бути {}
uz: CRSF tasdiqlanmadi, {} olindi, {} kutilgan edi

source: Requesting OAuth2 token failed due to error {}
ca: La sol·licitud de testimoni OAuth2 ha fallat a causa de l'error {}
cs: Selhalo vyžádání tiketu OAuth2 kvůli chybě: {}
da: Anmodning om OAuth2-token mislykkedes på grund af fejlen {}
de: Anfrage eines OAuth2-Tokens fehlgeschlagen: {}
el: Αποτυχία αίτησης διακριτικού OAuth2 λόγω σφάλματος {}
es: Falló al solicitar el identificador OAuth2 debido al error {}
eu: OAuth2 tokenaren eskariak huts egin du {} errorearen erruz
fa: درخواست ژتون OAuth2 به علت خطای {} شکست خورد.
fi: OAuth2-poletin pyytäminen epäonnistui virheen {} vuoksi
fr: La demande de jeton OAuth2 a échoué en raison d’une erreur {}
fur: Richieste dal gjeton OAuth2 falide par vie dal erôr {}
gl: Produciuse un fallo ao solicitar o token de OAuth2 debido a erro {}
he: בקשת אסימון OAuth2 נכשל עקב שגיאה {}
hi: त्रुटि {} के कारण OAuth2 टोकन का अनुरोध विफल रहा
hr: Zahtjev za OAuth2 tokenom neuspio zbog greške {}
hu: Az OAuth2 jelsor kérése sikertelen a következő hiba miatt: {}
id: Meminta token OAuth2 gagal karena kesalahan {}
it: Richiesta del token OAuth2 non riuscita a causa dell'errore {}
ka: OAuth2 კოდის გამოთხოვის შეცდომა შემდეგი შეცდომის გამო: {}
nl: De OAuth2-toegangssleutel kan niet worden opgevraagd wegens een foutmelding: {}
pt_br: A solicitação do token OAuth2 falhou devido ao erro {}
ro: Cererea jetonului OAuth2 a eșuat din cauza erorii {}
ru: Запрос токена OAuth2 не удался из-за ошибки {}
sl: Zahteva za pridobivanje žetona OAuth2 je spodletela zaradi napake {}.
sr: Захтевање „OAuth2“ скупине није успело услед грешке „{}“
sv: Begäran av OAuth2-token misslyckades på grund av fel {}
tr: {} hatası nedeniyle OAuth2 jetonu istenemedi
uk: Не вдалося здійснити запит щодо жетона OAuth2 через помилку {}
uz: {} xatosi tufayli OAuth2 tokenini so‘rash amalga oshmadi

source: Can't retrieve OAuth2 token when no refresh token is set! Please re-authenticate with your sync provider.
cs: Nelze získat tiket OAuth2, když není nastaven obnovovací tiket. Proveďte prosím nové ověření u svého poskytovatele synchronizace.
fi: OAuth2-polettia ei voi noutaa, kun päivityspolettia ei ole asetettu! Tunnistaudu uudelleen synkronoinnin palveluntarjoajan kanssa.
gl: Non é posíbel obter o token de OAuth2 cando non hai un token de refresco estabelecido! Reautentíquese co seu fornecedor de sincronización.
hr: Nije moguće dohvatiti OAuth2 token kad nije postavljen token za osvježavanje! Ponovo se autentificiraj kod svog pružatelja usluge sinkronizacije.
pt_br: Não é possível recuperar o token OAuth2 quando nenhum token de atualização está definido! Reautentique com seu provedor de sincronização.
ru: Не удается получить токен OAuth2, когда не установлен токен обновления! Пожалуйста, повторите аутентификацию у поставщика синхронизации.
sl: Žetona OAuth2 ni mogoče pridobiti, če žeton za osvežitev ni nastavljen! Ponovno overite račun z zunanjim ponudnikom in poskusite znova uskladiti podatke.
sr: Не могу да довучем „OAuth2“ скупину када није постављена скупина освежавања! Поново потврдите идентитет са вашим достављачем усклађивања.

source: Token for Health sync provider {}
ca: Testimoni per al proveïdor de sincronització {} de Salut
cs: Tiket pro {} jako poskytovatele synchronizace do Zdraví
da: Token til Health-synkroniseringsudbyderen {}
de: Token für Gesundheit-Synchronisations-Anbieter {}
el: Διακριτικό για πάροχο συγχρονισμού Υγείας {}
eo: Ĵetono por Health-sinkronig-provizanto {}
es: Testigo para el proveedor de sincronización de Salud {}
eu: Osasuna aplikazioaren hornitzailearen konfigurazioa {}
fa: ژتون برای همگام ساز سلامت {}
fr: Jeton pour fournisseur de synchronisation pour Santé {}
fur: Gjeton pal gjestôr dal servizi di sincronizazion di Salût {}
he: אסימון לספק הסנכרון מול יישום הבריאות {}
hi: Health समन्वयन प्रदाता {} के लिए टोकन
hu: Jelsor az Egészség szinkronizációs szolgáltatójához: {}
id: Token untuk penyedia sinkronisasi Kesehatan {}
it: Token per il provider di sincronizzazione {}
ka: კოდი ჯანმრთელობის სინქრონიზაციის მომწოდებლისთვის {}
kk: Денсаулық синхрондау провайдерінің токені: {}
nl: Token voor Gezondheid-synchronisatiedienst {}
pt_br: Token para Saúde sincronizar o provedor {}
ro: Jeton pentru furnizorul de sincronizare Sănătate {}
ru: Токен для поставщика синхронизации Здоровья {}
sv: Token för synkroniseringsleverantören {} för Hälsa
tr: Sağlık eşzamanlama sağlayıcısı için jeton {}
uk: Жетон надавача даних синхронізації «Здоров'я» {}
uz: Salomatlik sinxronizatsiyasi provayderi uchun token {}

source: Successfully authenticated, please return to Health.
ca: Autenticat correctament, si us plau, torneu a Salut.
cs: Úspěšně ověřeno, vraťte se prosím do Zdraví.
da: Godkendt. Vend venligst tilbage til Health.
de: Authentifizierung erfolgreich, bitte kehren Sie zu Gesundheit zurück.
el: Επιτυχής πιστοποίηση, παρακαλώ επιστρέψτε στην Υγεία.
eo: Sukcese aŭtentikigita, bonvolu reveni al Health.
es: Autenticado exitosamente, regrese a Salud.
eu: Autentifikazioa ongi gauzatu da, itzuli Osasuna aplikaziora.
fa: با موفقیت صحت‌سنجی شد، لطفاً به سلامت بازگردید.
fi: Tunnistautuminen onnistui, palaa Terveyteen.
fr: Authentification réussie, veuillez retourner dans Santé.
fur: Autenticât cun sucès, torne su Salût.
gl: Autenticación exitosa, volva a Saúde.
he: האימות הצליח, נא לחזור לתכנית הבריאות.
hi: सफलतापूर्वक प्रमाणित, कृपया Health पर वापस लौटें।
hr: Autentifikacija je uspjela, vrati se na Zdravlje.
hu: Sikeresen hitelesítve, térjen vissza az Egészség alkalmazáshoz.
id: Berhasil diautentikasi, silahkan kembali ke Kesehatan.
it: Autenticazione riuscita, si prega di ritornare su Salute.
ka: ავთენტიკაცია წარმატებულია. დაბრუნდით Health-ზე.
kk: Сәтті аутентификацияланды, Денсаулық бағдарламасына оралыңыз.
nl: De dienst is goedgekeurd - keer terug naar Gezondheid.
pt_br: Autenticado com sucesso, volte para o app Saúde.
ro: Autentificat cu succes, întoarceți-vă la Sănătate.
ru: Успешная аутентификация, пожалуйста, вернитесь в раздел "Здоровье".
sl: Opravilo je uspešno overjeno in je mogoče nadaljevanje dela s programom.
sr: Потврђивање идентитета је успело, вратите се на Здравље.
sv: Lyckades autentisera, återvänd till Hälsa.
tr: Kimlik doğrulaması başarıyla yapıldı, lütfen Sağlık’a geri dönün.
uk: Розпізнавання пройдено. Будь ласка, поверніться до вікна «Здоров'я».
uz: Autentifikatsiya muvaffaqiyatli tasdiqlandi, iltimos, Salomatlik ilovasiga qayting.

source: Couldn't parse OAuth2 response
cs: Nezdařilo se zpracovat odpověď OAuth2
fi: OAuth2-vastausta ei voitu jäsentää
gl: Non foi posíbel analizar a resposta de OAuth2
hr: Nije bilo moguće obraditi OAuth2 odgovor
pt_br: Não foi possível analisar a resposta OAuth2
ru: Не удалось разобрать ответ OAuth2
sl: Ni mogoče razčleniti odziva OAuth2
sr: Не могу да обрадим „OAuth2“ одговор

source: Enter weight record to calculate idle calories
ca: Introduïu el registre de pes per a calcular les calories no utilitzades
cs: Zadejte záznam z vážení, aby bylo možné spočítat nadbytečné kalorie.
da: Indtast vægtmåling for at udregne kalorier ved inaktivitet
de: Geben Sie Gewichtsdaten ein, um Ihren Grundumsatz an Kalorien zu berechnen
el: Εισάγετε εγγραφή βάρους για υπολογισμό ανενεργών θερμίδων
eo: Enigu pezo-rekordon por kalkuli senaktivajn kaloriojn
es: Introduzca el registro de peso para calcular las calorías inactivas
eu: Sartu pisu-erregistroa kaloria inaktiboak kalkulatzeko
fa: مقدار وزن را برای سنجش کالری ایده‌آل وارد کنید
fi: Anna painomerkintä laskeaksesi joutilaskalorit
fr: Saisissez l’enregistrement de poids pour calculer les calories au repos
fur: Inserìs il pês par calcolâ lis caloriis brusadis a ripôs
gl: Escriba o rexistro de peso para calcular as calorías baleiras
he: נא למלא רשומת משקל כדי לחשב קלוריות במנוחה
hi: निष्क्रिय कैलोरी की गणना करने के लिए वजन दर्ज करें
hr: Upiši zapis o težini za izračunavanje kalorija u mirovanju
hu: Adja meg a súlyrekordot a tétlenségi kalóriák kiszámításához
id: Masukkan catatan berat badan untuk menghitung kalori menganggur
it: Inserire il peso per calcolare le calorie bruciate a riposo
ka: შეიყვანეთ წონის ჩასაწერი უქმე კალორიების გამოსათვლელად
kk: Тыныштық күйдегі калорияларды есептеу үшін салмақ жазбасын енгізіңіз
nl: Voer gewicht in om het passief calorieverbruik te berekenen
pt_br: Insira o registro de peso para calcular as calorias em repouso
ro: Introduceți înregistrarea greutății pentru a calcula caloriile inactive
ru: Введите данные о весе, чтобы рассчитать калории холостого хода
sl: Vpišite meritev telesne mase za izračun neizkoriščenih kalorij
sr: Унесите запис тежине да израчунате калорије мировања
sv: Ange vikt för att beräkna kaloriförbränning i vila
tr: Boşta kalan kalorileri hesaplamak için kilo kaydı gir
uk: Введіть запис ваги для обчислення калорій бездіяльності
uz: Bo‘sh kaloriyalarni hisoblash uchun vazn qaydini kiriting

source: Idle calories
ca: Calories no utilitzades
cs: Nadbytečné kalorie
da: Kalorier ved inaktivitet
de: Kalorien-Grundumsatz
el: Ανενεργές θερμίδες
eo: Senaktivaj kalorioj
es: Calorías inactivas
eu: Kaloria inaktiboak
fa: کالری ایده‌آل
fi: Joutilaskalorit
fr: Calories au repos
fur: Caloriis brusadis a ripôs
gl: Calorías baleiras
he: קלוריות במנוחה
hi: निष्क्रिय कैलोरी
hr: Kalorije u mirovanju
hu: Tétlenségi kalóriák
id: Kalori menganggur
it: Calorie bruciate a riposo
ka: უქმე კალორიები
kk: Тыныштық күйдегі калориялар
nl: Passief calorieverbruik
pt_br: Calorias em repouso
ro: Calorii inactive
ru: Калории покоя
sl: Neizkoriščene kalorije
sr: Калорије мировања
sv: Vilokalorier
tr: Boşta kalan kaloriler
uk: Калорії бездіяльності
uz: Foydasiz kaloriyalar

source: Activity
ca: Activitat
cs: Aktivita
da: Aktivitet
de: Aktivität
el: Δραστηριότητα
eo: Agado
es: Actividad
eu: Jarduera
fa: فعالیت
fi: Aktiviteetti
fr: Activité
fur: Ativitât
gl: Actividade
he: פעילות
hi: गतिविधि
hr: Aktivnost
hu: Tevékenység
id: Aktivitas
it: Attività
ka: აქტივობა
kk: Белсенділік
nl: Activiteit
pt_br: Atividade
ro: Activitate
ru: Активность
sl: Dejavnosti
sr: Активност
sv: Aktivitet
tr: Etkinlik
uk: Фізична активність
uz: Faoliyat

source: {} for {} Minute
ca: {} per {} minut
cs: {} po dobu {} minuty
da: {} i {} minut
de: {} für {} Minute
el: {} για {} Λεπτό
eo: {} dum {} minuto
es: {} por {} minuto
eu: {} - Minutu {}
fa: {} برای {} دقیقه
fi: {} {} minuutin ajan
fr: {} pour {} minute
fur: {} par {} minût
gl: {} por {} minuto
he: {} למשך דקה
hi: {} के लिए {} मिनट
hr: {} za {} minutu
hu: {} {} percre
id: {} untuk {} Menit
it: {} per {} minuto
ka: {} {} წუთში
kk: {} үшін {} минут
nl: {} voor {} minuut
pt_br: {} para {} minuto
ro: {} pentru {} minut
ru: {} в течение {} минуты
sl: {} za {} minut
sr: {} за {} минут
sv: {} i {} minut
tr: {}, {} dakika
uk: {} протягом {} хвилини
uz: {} daqiqa uchun {}
