Repository: Cogitri/Health
Catalog: po/*.po
Languages: ca, cs, da, de, el, eo, es, eu, fa, fi, fr, fur, gl, he, hi, hr, hu, id, it, ka, kk, nl, pt_br, ro, ru, sl, sr, sv, tr, uk, uz

source: Stepcount
ca: Recompte de passos
cs: Počet kroků
da: Antal skridt
de: Schrittzahl
el: Αριθμός βημάτων
eo: Paŝo-kalkulo
es: Número de pasos
eu: Urrats-zenbaketa
fa: میزان‌قدم
fi: Askelmäärä
fr: Nombre de pas
fur: Conte dai pas
gl: Contía de pasos
he: מד־צעדים
hi: कदम गिनती
hr: Broj koraka
hu: Lépésszám
id: Cacah langkah
it: Conteggio dei passi
ka: ბიჯების რაოდენობა
kk: Қадамдар саны
nl: Stappenteller
pt_br: Contagem de passos
ro: Număr de pași
ru: Счётчик шагов
sl: Števec korakov
sr: Број корака
sv: Stegantal
tr: Adım sayısı
uk: Кількість кроків
uz: Pog‘onalar soni

source: For you
cs: Pro vás
de: Für Sie
es: Para usted
fa: برای شما
fi: Sinulle
fr: Pour vous
fur: Par te
gl: Para vostede
he: בשבילך
hi: आपके लिए
hr: Za tebe
hu: Önnek
id: Untuk Anda
it: Per te
nl: Voor u
pt_br: Para você
ro: Pentru tine
ru: Для вас
sl: Za vas
sr: За вас
tr: Sizin için
uk: Для вас

source: No plugins enabled. Enable one from the list below to start using Health.
ca: No s'ha activat cap connector. Habiliteu-ne un de la llista de sota per a començar a utilitzar el Salut.
cs: Nejsou povolené žádné zásuvné moduly. Abyste mohli začít používat Zdraví, povolte nějaký v seznamu níže.
da: Ingen udvidelsesmoduler aktiveret. Slå et til fra listen nedenfor for at komme i gang med Health.
de: Keine Plugins aktiviert. Aktivieren Sie eines aus der Liste unten und starten Sie mit Gesundheit.
el: Καμία πρόσθεση δεν είναι ενεργοποιημένη. Ενεργοποιήστε μία από την παρακάτω λίστα για να ξεκινήσετε τη χρήση της Υγείας.
eo: Neniaj kromaĵoj ŝaltitaj. Ŝaltu unu el la suba listo por komenci uzi Health.
es: No hay ningún complemento activado. Active uno desde la lista para comenzar a usar Salud.
eu: Ez dago pluginik gaituta. Gaitu haietako bat beheko zerrendan, Osasuna erabiltzen hasteko.
fa: هیچ افزونه‌ای فعال نیست. یکی را از سیاهه پایین فعال کنید و شروع به استفاده از سلامت کنید.
fi: Liitännäisiä ei ole käytössä. Ota vähintään yksi liitännäinen käyttöön alapuolelta aloittaaksesi sovelluksen käytön.
fr: Aucun greffon activé. Activez-en un dans la liste ci-dessous pour commencer à utiliser Santé.
fur: Nissun plugin abilitât. Abilite un de liste chi sot par scomençâ a doprâ Salût.
gl: Non se activaron engadidos. Active un da lista de embaixo para comezar a usar Saúde.
he: אין תוספים פעילים. יש להפעיל אחד מהרשימה שלהלן כדי להתחיל להשתמש בתוכנת הבריאות.
hi: कोई प्लगइन सक्षम नहीं। Health का उपयोग शुरू करने के लिए नीचे दी गई सूची में से किसी एक को सक्षम करें।
hr: Nema aktiviranih dodataka. Počni koristiti aplikaciju „Zdravlje” aktiviranjem jednog dodatka iz popisa.
hu: Nincsenek engedélyezett bővítmények. Engedélyezzen egyet az alábbi listából az Egészség használatának megkezdéséhez.
id: Tidak ada pengaya yang diaktifkan. Aktifkan satu dari daftar di bawah ini untuk mulai menggunakan Kesehatan.
it: Nessun plugin abilitato. Abilitarne uno dalla lista qui sotto per iniziare a usare Salute.
ka: დამატებები ჩართული არაა. ჩართეთ ერთი ან რამდენიმე ქვედა სიიდან, რომ Health-ის გამოყენება დაიწყოთ.
kk: Ешбір плагин іске қосылмаған. Денсаулық бағдарламасын пайдалануды бастау үшін тізімнен біреуін іске қосыңыз.
nl: Er zijn geen plug-ins ingeschakeld. Schakel er een in uit de lijst hieronder om Gezondheid te gebruiken.
pt_br: Não há plugins habilitados. Habilite um da lista abaixo para começar a usar o app Saúde.
ro: Nu sunt activate module. Activați unul din lista de mai jos pentru a începe a utiliza Sănătate.
ru: Модули не включены. Включите один из списка ниже, чтобы начать использовать Health.
sl: Ni omogočenih vstavkov. Vsaj enega s spodnjega seznama je treba omogočiti za uporabo programa.
sr: Нема укључених прикључака. Укључите један са списка испод да почнете са коришћењем Здравља.
sv: Inga insticksmoduler aktiverade. Aktivera en från listan nedan för att börja använda Health.
tr: Etkin eklenti yok. Sağlık’ı kullanmaya başlamak için aşağıdaki listeden birini etkinleştirin.
uk: Не увімкнено жодного додатка. Увімкніть хоч один додаток з наведеного нижче списку, щоб почати користуватися «Здоров'ям».
uz: Hech qanday plagin yoqilmagan. Salomatlik ilovasidan foydalanishni boshlash uchun quyidagi ro‘yxatdan birini yoqing.

source: All data
ca: Totes les dades
cs: Všechna data
da: Alle data
de: Alle Daten
el: Όλα τα δεδομένα
eo: Ĉiuj datumoj
es: Todos los datos
eu: Gehitu datuak
fa: تمام اطلاعات
fi: Kaikki data
fr: Toutes les données
fur: Ducj i dâts
gl: Todos os datos
he: כל הנתונים
hi: सभी डेटा
hr: Svi podaci
hu: Összes adat
id: Semua data
it: Tutti i dati
ka: ყველა მონაცემი
kk: Барлық деректер
nl: Alle gegevens
pt_br: Todos os dados
ro: Toate datele
ru: Все данные
sl: Vsi podatki
sr: Сви подаци
sv: Alla data
tr: Tüm veri
uk: Усі дані
uz: Barcha ma’lumotlar

source: _Disable Current Plugin
cs: Z_akázat aktuální zásuvný modul
de: Aktuelles Plugin _deaktivieren
es: _Desactivar el complemento actual
fa: _غیرفعال کردن افزونه فعلی
fi: _Poista nykyinen liitännäinen käytöstä
fr: _Désactiver le greffon actuel
fur: _Disabilite il plugin atuâl
gl: _Desactivar o engadido actual
he: ה_שבתת התוסף הנוכחי
hi: वर्तमान प्लगइन अक्षम (_D)
hr: _Deaktiviraj trenutačni dodatak
hu: Jelenlegi bővítmény _letiltása
id: _Nonaktifkan Pengaya Saat Ini
it: _Disabilita il plugin corrente
nl: Hui_dige plug-in uitschakelen
pt_br: Desabilitar plugin atual
ro: _Dezactivează modulul curent
ru: _Отключить модуль
sl: _Onemogoči vstavek
sr: _Искључи текући прикључак
tr: _Geçerli Eklentiyi Pasifleştir
uk: Ви_мкнути поточний додаток

source: _Preferences
ca: _Preferències
cs: _Předvolby
da: _Indstillinger
de: _Einstellungen
el: _Προτιμήσεις
eo: _Agordoj
es: _Preferencias
eu: _Hobespenak
fa: _ترجیحات
fi: _Asetukset
fr: Pré_férences
fur: _Preferencis
gl: _Preferencias
he: ה_עדפות
hi: प्राथमिकताएं (_P)
hr: _Postavke
hu: _Beállítások
id: _Preferensi
it: _Preferenze
ka: _პარამეტრები
kk: Қа_лаулар
nl: _Voorkeuren
pt_br: _Preferências
ro: _Preferințe
ru: _Настройки
sl: _Nastavitve
sr: _Поставке
sv: _Inställningar
tr: _Tercihler
uk: _Налаштування
uz: Parametrlar

source: _Keyboard Shortcuts
ca: _Dreceres de teclat
cs: _Klávesové zkratky
da: _Tastaturgenveje
de: _Tastenkürzel
el: _Συντομεύσεις Πληκτρολογίου
eo: _Klav-mallongigoj
es: _Atajos de teclado
eu: Las_ter-teklak
fa: _میانبرهای صفحه‌کلید
fi: _Pikanäppäimet
fr: _Raccourcis clavier
fur: _Scurtis di tastiere
gl: Atallos de _teclado
he: _קיצורי מקלדת
hi: कीबोर्ड शॉर्टकट (_K)
hr: _Tipkovnički prečaci
hu: _Gyorsbillentyűk
id: Pintasan Papan Ti_k
it: _Scorciatoie da tastiera
ka: _კლავიატურის მალსახმობები
kk: Пернетақта жа_рлықтары
nl: _Sneltoetsen
pt_br: A_talhos de teclado
ro: Scurtături de _tastatură
ru: Комбинации _клавиш
sl: _Tipkovne bližnjice
sr: _Пречице тастатуре
sv: _Tangentbordsgenvägar
tr: _Klavye Kısayolları
uk: _Клавіатурні скорочення
uz: Klaviatura yorliqlari

source: _About Health
ca: _Quant a Salut
cs: O _aplikaci Zdraví
da: _Om Health
de: _Über Gesundheit
el: _Σχετικά με την Υγεία
eo: _Pri Health
es: _Acerca de Salud
eu: Osasuna aplikazioari _buruz
fa: _درباره سلامت
fi: _Tietoja - Terveys
fr: À _propos de Santé
fur: _Informazions su Salût
gl: _Sobre Saúde
he: על תכנית ה_בריאות
hi: Health के बारे में (_A)
hr: O aplikaciji _Zdravlje
hu: Az Egészség _névjegye
id: Tent_ang Kesehatan
it: _Informazioni su Salute
ka: ჯანმრთელობის შესახებ
kk: Денсаулық тура_лы
nl: _Over Gezondheid
pt_br: _Sobre o Saúde
ro: _Despre Sănătate
ru: О _Здоровье
sl: _O programu
sr: _О Здрављу
sv: _Om Hälsa
tr: Sağlık _Hakkında
uk: _Про «Здоров'я»
uz: Salomatlik haqida

source: Enable plugin
cs: Povolit zásuvný modul
de: Plugin aktivieren
es: Activar complemento
fa: فعال‌کردن افزونه
fi: Ota liitännäinen käyttöön
fr: Désactiver le greffon
fur: Abilite plugin
gl: Activar engadido
he: הפעלת תוסף
hi: प्लगइन सक्षम करें
hr: Aktiviraj dodatak
hu: Bővítmény engedélyezése
id: Aktifkan pengaya
it: Abilita plugin
nl: Plug-in inschakelen
pt_br: Habilitar plugin
ro: Activează modulul
ru: Включить модуль
sl: Omogoči vstavek
sr: Укључите прикључак
tr: Eklentiyi etkinleştir
uk: Увімкнути додаток

source: translator-credits
ca: Marc Riera <marcriera@softcatala.org> Maite Guix <maite.guix@me.com>, 2022 Jordi Mas i Hernàndez <jmas@softcatala.org> Victor Dargallo <victordargallo@disroot.org>
cs: Marek Černocký <marek@manet.cz>
da: Ask Hjorth Larsen <asklarsen@gmail.com>, 2022 Dansk-gruppen Websted http://dansk-gruppen.dk E-mail <dansk@dansk-gruppen.dk>
de: Philipp Kiemle <philipp.kiemle@gmail.com>, 2022 Tim Sabsch <tim@sabsch.com>, 2022 Christian Kirbach <christian.kirbach@gmail.com>, 2022 Jürgen Benvenuti <gastornis@posteo.org>, 2022-2024
eo: Kristjan SCHMIDT <kristjan.schmidt@googlemail.com>
es: Julián Villodre <jvillodrede@gmail.com>, 2024 Óscar Fernández Díaz Rodrigo Lledó <rodhos92@gmail.com>, 2021
fa: سهراب بهدانی <behdanisohrab@gmail.com>
fi: Jiri Grönroos
fr: Kollboued Alexandre Franke
fur: Fabio Tomat <f.t.public@gmail.com>
gl: Fran Dieguez <frandieguez@gnome.org>, 2021-2022.
he: ירון שהרבני <sh.yaron@gmail.com>
hi: Scrambled777 <weblate.scrambled777@simplelogin.com>
hr: Milo Ivir <mail@milotype.de>
hu: Úr Balázs <ur dot balazs at fsf dot hu>, 2022.
id: Andika Triwidada <andika@gmail.com>, 2021, 2022. Kukuh Syafaat <kukuhsyafaat@gnome.org>, 2021-2023.
it: Davide Ferracin <davide.ferracin@protonmail.com>
ka: თემური დოღონაძე
kk: Baurzhan Muftakhidinov <baurthefirst@gmail.com>
nl: Heimen Stoffels <vistausss@fastmail.com> Nathan Follens <nfollens@gnome.org> Meer info over GNOME-NL https://nl.gnome.org
pt_br: Rafael Fontenelle <rafaelff@gnome.org> Enrico Nicoletto <liverig@gmail.com> Matheus Barbosa <mdpb.matheus@gmail.com>
ro: Florentina Mușat <florentina [dot] musat [dot] 28 [at] gmail [dot] com>, 2023
ru: Alexey Rubtsov <rushills@gmail.com>, 2021 Aleksandr Melman <alexmelman88@gmail.com>, 2022
sl: Matej Urbančič <mateju@src.gnome.org>
sr: Мирослав Николић <miroslavnikolic@rocketmail.com>
sv: Anders Jonsson <anders.jonsson@norsjovallen.se> Luna Jernberg <droidbittin@gmail.com> Skicka synpunkter om översättningen till <tp-sv@listor.tp-sv.se>.
tr: Emin Tufan Çetin <etcetin@gmail.com> Sabri Ünal <libreajans@gmail.com>
uk: Юрій Чорноіван <yurchor@ukr.net>, 2021

source: Websites
cs: Webové stránky
es: Páginas web
fa: پایگاه‌های وب
fi: Verkkosivustot
fr: Sites web
fur: Sîts Web
gl: Sitios web
he: אתרים
hr: Web-stranice
hu: Weboldalak
id: Situs web
pt_br: Sites
ro: Pagini web
ru: Вебсайты
sl: Spletne strani
sr: Веб сајтови
tr: Web siteleri

source: Basketball
ca: Bàsquet
cs: Basketbal
el: Μπάσκετ
eo: Basketbalo
es: Baloncesto
eu: Saskibaloia
fa: بسکتبال
fi: Koripallo
fur: Bale tal zei
gl: Baloncesto
he: כדורסל
hi: बास्केटबाल
hr: Košarka
hu: Kosárlabda
id: Bola basket
it: Pallacanestro
ka: კალათბურთი
kk: Баскетбол
nl: Basketbal
pt_br: Basquete
ro: Baschet
ru: Баскетбол
sl: Košarka
sr: Кошарка
sv: Basket
tr: Basketbol
uk: Баскетбол
uz: Basketbol

source: Bicycling
ca: Anar en bicicleta
cs: Cyklistika
da: Cykling
de: Fahrradfahren
el: Ποδήλατο
eo: Biciklado
es: Ciclismo
eu: Txirrindularitza
fa: دوچرخه‌سواری
fi: Pyöräily
fr: Cyclisme
fur: Ciclisim
gl: Ciclismo
he: אופניים
hi: साइकिल चलाना
hr: Biciklizam
hu: Kerékpározás
id: Bersepeda
it: Ciclismo
ka: ველოსიპედები
kk: Велосипед тебу
nl: Fietsen
pt_br: Ciclismo
ro: Ciclism
ru: Велосипед
sl: Kolesarjenje
sr: Бициклизам
sv: Cykling
tr: Bisiklet Sürme
uk: Їзда на велосипеді
uz: Velosiped sporti

source: Boxing
ca: Boxa
cs: Box
da: Boksning
de: Boxen
el: Μποξ
eo: Boksado
es: Boxeo
eu: Boxeoa
fa: بوکس
fi: Nyrkkeily
fr: Boxe
fur: Pugjilât
gl: Boxeo
he: איגרוף
hi: मुक्केबाज़ी
hr: Boks
hu: Bokszolás
id: Tinju
it: Pugilato
ka: კრივი
kk: Бокс
nl: Boksen
pt_br: Boxe
ro: Box
ru: Бокс
sl: Boks
sr: Бокс
sv: Boxning
tr: Boks
uk: Бокс
uz: Boks

source: Dancing
ca: Ball
cs: Tanec
da: Dans
de: Tanzen
el: Χορός
eo: Dancado
es: Baile
eu: Dantza
fa: رقصیدن
fi: Tanssiminen
fr: Danse
fur: Danze
gl: Baile
he: ריקוד
hi: नृत्य
hr: Plesanje
hu: Táncolás
id: Menari
it: Danza
ka: ცეკვა
kk: Билеу
nl: Dansen
pt_br: Dança
ro: Dans
ru: Танцы
sl: Ples
sr: Плес
sv: Dans
tr: Dans
uk: Танці
uz: Raqs

source: Football
ca: Futbol
cs: Ragby
da: Amerikansk fodbold
el: Ποδόσφαιρο
eo: Amerikan futbalo
es: Fútbol americano
eu: Futbol amerikarra
fa: راگبی
fi: Jalkapallo
fr: Football américain
fur: Football american
gl: Fútbol americano
he: פוטבול
hi: फुटबॉल
hr: Nogomet
hu: Labdarúgás
id: Sepakbola Amerika
it: Football americano
ka: ფეხბურთი
kk: Футбол
nl: American football
pt_br: Futebol americano
ro: Fotbal american
ru: Футбол
sl: Nogomet
sr: Фудбал
sv: Amerikansk fotboll
tr: Amerikan Futbolu
uk: Футбол
uz: Futbol

source: Golf
el: Γκολφ
eo: Golfo
eu: Golfa
fa: گلف
he: גולף
hi: गोल्फ़
ka: გოლფი
kk: Гольф
pt_br: Golfe
ru: Гольф
sr: Голф
uk: Гольф

source: Hiking
ca: Senderisme
cs: Turistika
da: Vandre
de: Wandern
el: Πεζοπορία
eo: Marŝturismo
es: Senderismo
eu: Mendi-ibilaldiak
fa: پیاده‌روی
fi: Vaellus
fr: Randonnée
fur: Escursionisim
gl: Sendeirismo
he: טיול
hi: पदयात्रा
hr: Planinarenje
hu: Túrázás
it: Escursionismo
ka: ჰაიკინგი
kk: Жаяу жорық
nl: Wandelen (natuur)
pt_br: Trilha
ro: Drumeții
ru: Пеший туризм
sl: Pohodništvo
sr: Планинарење
sv: Vandring
tr: Doğa yürüyüşü
uk: Піша хода
uz: Piyoda sayr

source: Hockey
ca: Hoquei
cs: Hokej
el: Χόκεϊ
eo: Hokeo
eu: Hockeya
fa: هاکی
fi: Jääkiekko
gl: Xockei
he: הוקי
hi: हॉकी
hr: Hokej
hu: Jégkorong
ka: ჰოკეი
kk: Хоккей
ro: Hochei
ru: Хоккей
sl: Hokej
sr: Хокеј
tr: Hokey
uk: Хокей із м'ячем
uz: Xokkey

source: Horse Riding
ca: Hípica
cs: Jízda na koni
da: Ridning
de: Reiten
el: Ιππασία
eo: Rajdado
es: Equitación
eu: Zaldiketa
fa: اسب‌سواری
fi: Hevosratsastus
fr: Équitation
fur: Ecuitazion
gl: Montar a cabalo
he: רכיבה על סוסים
hi: घुड़सवारी
hr: Jahanje
hu: Lovaglás
id: Berkuda
it: Equitazione
ka: ცხენის ჭენება
kk: Атқа міну
nl: Paardrijden
pt_br: Hipismo
ro: Călărie
ru: Верховая езда
sl: Jahanje
sr: Јахање
sv: Hästridning
tr: At Sürme
uk: Їзда на коні
uz: Ot minish

source: Other Sports
ca: Altres esports
cs: Ostatní sporty
da: Andre sportsgrene
de: Anderer Sport
el: Άλλα Αθλήματα
eo: Aliaj sportoj
es: Otros deportes
eu: Beste kirol batzuk
fa: سایر ورزش‌ها
fi: Muu urheilu
fr: Autres sports
fur: Altris sports
gl: Outros deportes
he: ענפי ספורט אחרים
hi: अन्य खेल
hr: Drugi sportovi
hu: Egyéb sportok
id: Olah raga lain
it: Altri sport
ka: სხვა სპორტი
kk: Басқа спорт түрлері
nl: Overige sporten
pt_br: Outros esportes
ro: Alte sporturi
ru: Другой Спорт
sl: Drugi športi
sr: Остали спортови
sv: Andra sporter
tr: Diğer Sporlar
uk: Інші види спорту
uz: Boshqa sport turlari

source: Rollerblading
ca: Patins
cs: Kolečkové brusle
da: Rollerblade
eo: Rulpatinado
es: Patinaje sobre ruedas
eu: Irristailuak
fa: اسکیت‌سواری
fi: Rullaluistelu
fr: Roller
fur: Patinaç
gl: Patinaxe
he: רולרבליידס
hi: रोलरब्लेडिंग
hr: Koturaljkanje
hu: Görkorcsolyázás
id: Rollerblade
it: Pattinaggio
ka: როლიკებით სეირნობა
kk: Роликті коньки тебу
nl: Rolschaatsen
pt_br: Patins
ru: Катание на роликах
sl: Rolanje
sr: Ролање
sv: Rullskridskoåkning
tr: Paten
uk: Катання на роликових ковзанах
uz: G‘ildirakli uchish

source: Running
ca: Córrer
cs: Běh
da: Løb
de: Laufen
el: Τρέξιμο
eo: Kurado
es: Correr
eu: Lasterketak
fa: دویدن
fi: Juokseminen
fr: Course à pied
fur: Corse
gl: Correr
he: ריצה
hi: दौड़ना
hr: Trčanje
hu: Futás
id: Lari
it: Corsa
ka: სირბილი
kk: Жүгіру
nl: Rennen
pt_br: Corrida
ro: Alergare
ru: Бег
sl: Tek
sr: Трчање
sv: Löpning
tr: Koşu
uk: Біг
uz: Yugurish

source: Skiing
ca: Esquí
cs: Lyžování
da: Skiløb
de: Ski fahren
el: Σκι
eo: Skiado
es: Esquí
eu: Eskia
fa: اسکی‌
fi: Hiihto
fr: Ski
fur: Schi
gl: Esquiar
he: סקי
hi: स्कीइंग
hr: Skijanje
hu: Síelés
id: Ski
it: Sci
ka: სრიალი
kk: Шаңғы тебу
nl: Skiën
pt_br: Esqui
ro: Ski
ru: Катание на лыжах
sl: Smučanje
sr: Скијање
sv: Skidor
tr: Kayak
uk: Лижний спорт
uz: Chang‘i sporti

source: Soccer
ca: Futbol
cs: Fotbal
da: Fodbold
de: Fußball
el: Ποδόσφαιρο
eo: Futbalo
es: Fútbol
eu: Futbola
fa: فوتبال
fi: Jalkapallo
fr: Football
fur: Balon
gl: Fútbol
he: כדורגל
hi: साकर
hr: Nogomet
hu: Foci
id: Sepak bola
it: Calcio
ka: სოკერი
kk: Футбол
nl: Voetbal
pt_br: Futebol
ro: Fotbal
ru: Футбол
sl: Nogomet
sr: Мали фудбал
sv: Fotboll
tr: Futbol
uk: Футбол
uz: Futbol

source: Softball
ca: Softbol
cs: Softbal
eu: Softbola
fa: سافت‌بال
he: סופטבול
hi: सॉफ्टबॉल
ka: სოფტბოლი
kk: Софтбол
nl: Softbal
pt_br: Softbol
ru: Софтбол
sr: Софтбол
sv: Softboll
tr: Softbol
uk: Софтбол
uz: Softbol

source: Swimming
ca: Natació
cs: Plavání
da: Svømning
de: Schwimmen
el: Κολύμβηση
eo: Naĝado
es: Natación
eu: Igeriketa
fa: شناکردن
fi: Uiminen
fr: Natation
fur: Nadâ
gl: Natación
he: שחייה
hi: तैराकी
hr: Plivanje
hu: Úszás
id: Berenang
it: Nuoto
ka: ცურვა
kk: Жүзу
nl: Zwemmen
pt_br: Natação
ro: Înot
ru: Плавание
sl: Plavanje
sr: Пливање
sv: Simning
tr: Yüzme
uk: Плавання
uz: Suzish

source: Tennis
cs: Tenis
el: Τένις
eo: Teniso
es: Tenis
eu: Tenisa
fa: تنیس
fur: Tenis
gl: Tenis
he: טניס
hi: टेनिस
hr: Tenis
hu: Tenisz
id: Tenis
ka: ტენისი
kk: Теннис
pt_br: Tênis
ro: Tenis
ru: Теннис
sl: Tenis
sr: Тенис
tr: Tenis
uk: Теніс

source: Track And Field
ca: Pista i camp
cs: Lehká atletika
da: Atletik
de: Leichtathletik
el: Στίβος
eo: Atletiko
es: Atletismo
eu: Estadioko kirolak
fa: دو و میدانی
fi: Yleisurheilu
fr: Athlétisme
fur: Atletiche lizere
he: אתלטיקה קלה
hi: ट्रैक और फील्ड
hr: Atletika
hu: Atlétika és terep
id: Trek dan Lapangan
it: Atletica leggera
ka: მსუბუქი ათლეტიკა
kk: Жеңіл атлетика
nl: Atletiek
pt_br: Atletismo
ro: Atletism și teren
ru: Легкая атлетика
sl: Proge in vadbeno polje
sr: Лака атлетика
sv: Friidrott
tr: Atletizm
uk: Легка атлетика
uz: Yengil atletika

source: Volleyball
ca: Voleibol
cs: Volejbal
el: Βόλεϊ
eo: Vatbalo
es: Voleibol
eu: Boleibola
fa: والیبال
fi: Lentopallo
fur: Bale al svol
gl: Voleiball
he: כדורעף
hi: वालीबाल
hr: Odbojka
hu: Röplabda
id: Voli
it: Pallavolo
ka: ფრენბურთი
kk: Волейбол
nl: Volleybal
pt_br: Vôlei
ro: Volei
ru: Волейбол
sl: Odbojka
sr: Одбојка
sv: Volleyboll
tr: Voleybol
uk: Волейбол
uz: Voleybol

source: Walking
ca: Caminar
cs: Procházka
da: Gang
de: Gehen
el: Περπάτημα
eo: Piediro
es: Caminata
eu: Ibilaldiak
fa: پیاده‌روی
fi: Kävely
fr: Marche
fur: Cjaminade
gl: Andar
he: הליכה
hi: चलना
hr: Pješačenje
hu: Sétálás
id: Berjalan
it: Camminata
ka: სიარული
kk: Жаяу жүру
nl: Wandelen (stad)
pt_br: Caminhada
ro: Mers pe jos
ru: Ходьба
sl: Hoja
sr: Ходање
sv: Promenad
tr: Yürüyüş
uk: Прогулянки
uz: Yurish

source: Health: walking reminder
ca: Salut: recordatori de caminar
cs: Zdraví: připomenutí procházky
da: Health: påmindelse om at gå
de: Gesundheit: Bewegungserinnerung
el: Υγεία: υπενθύμιση περπατήματος
eo: Health: piediradmemorigilo
es: Salud: recordatorio de caminata
eu: Osasuna: ibiltzeko oroigarria
fa: سلامت: یادآور پیاده‌روی
fi: Terveys: muistutus kävelystä
fr: Santé : rappel de marche
fur: Salût: pro memoria par cjaminâ
gl: Saúde: recordatorio de andar
he: בריאות: תזכורת הליכה
hi: Health: चलने का अनुस्मारक
hr: Zdravlje: podsjetnik za hodanje
hu: Egészség: sétálási emlékeztető
id: Kesehatan: pengingat berjalan
it: Salute: promemoria per camminare
ka: Health: სეირნობის შეხსენება
kk: Денсаулық: жаяу жүру туралы ескерту
nl: Gezondheid: stappenherinnering
pt_br: Saúde: lembrete de caminhada
ro: Sănătate: memento de mers pe jos
ru: Здоровье: напоминание о ходьбе
sl: Zdravje: opomnik za hojo
sr: Здравље: подсетник ходања
sv: Hälsa: promenadpåminnelse
tr: Sağlık: yürüyüş anımsatıcı
uk: Здоров'я: нагадування щодо прогулянки
uz: Salomatlik: piyoda yurish eslatmasi

source: {} step remaining to complete your daily step goal.
ca: queda {} pas per a completar el vostre objectiu diari.
cs: Zbývá {} krok ke splnění předsevzatého denního počtu.
da: Du mangler {} skridt for at nå målet for i dag.
de: Noch {} Schritt verbleibend bis zum täglichen Schrittziel.
el: Απομένει {} βήμα για να ολοκληρώσετε τον καθημερινό σας στόχο βημάτων.
eo: {} paŝo restanta por kompletigi vian ĉiutagan paŝo-celon.
es: {} pasos restantes para completar su objetivo diario.
eu: Urrats {} falta zaizu egunerako duzun urrats-helburua osatzeko.
fa: {} قدم تا تکمیل هدف روزانه شما باقی‌مانده.
fi: {} askel jäljellä päivittäisen askeltavoitteen saavuttamiseksi.
fr: {} pas restant pour atteindre votre objectif de pas quotidien.
fur: Al reste {} pas par completâ il to obietîf di pas zornalîr.
gl: Falta {} paso para completar o seu obxectivo de pasos diarios.
he: נותר צעד אחד להשלמת יעד הצעדים היומי שלך.
hi: आपके दैनिक कदम लक्ष्य को पूरा करने के लिए {} कदम शेष है।
hr: Još {} korak za postizanje dnevnog ciljanog broja koraka.
hu: {} lépés van hátra a napi lépéscél teljesítéséhez.
id: {} langkah tersisa untuk menyelesaikan sasaran langkah harian Anda.
it: {} passo rimanente per completare l'obiettivo giornaliero.
ka: დარჩა{} ნაბიჯი, სანამ დღიურ მიზანს მიაღწევთ.
kk: Күнделікті қадамдар мақсатын орындау үшін {} қадам қалды.
nl: Zet nog {} stap om uw dagelijks aantal stappen te bereiken.
pt_br: {} passo restante para concluir sua meta diária de passos.
ro: {} pas rămas pentru a vă îndeplini obiectivul zilnic de pași.
ru: Остался {} шаг до выполнения ежедневной цели по шагам.
sr: {} корак је остао до испуњења вашег циља дневних корака.
sv: {} steg återstår för att för att nå ditt dagliga stegmål.
tr: Günlük adım hedefinizi bitirmenize {} adım kaldı.
uk: {} крок лишився до виконання щоденної цільової кількості кроків.
uz: Kunlik qadamlar maqsadingizni bajarish uchun {} qadam qoldi.

source: Activities
ca: Activitats
cs: Aktivity
da: Aktiviteter
de: Aktivitäten
el: Δραστηριότητες
eo: Agadoj
es: Actividades
eu: Jarduerak
fa: فعالیت‌ها
fi: Aktiviteetit
fr: Activités
fur: Ativitâts
gl: Actividades
he: פעילויות
hi: गतिविधियां
hr: Aktivnosti
hu: Tevékenységek
id: Aktivitas
it: Attività
ka: ქმედებები
kk: Белсенділіктер
nl: Activiteiten
pt_br: Atividades
ro: Activități
ru: Активности
sl: Dejavnosti
sr: Активности
sv: Aktiviteter
tr: Etkinlikler
uk: Фізична активність
uz: Faoliyatlar

source: {} active minute today
cs: Dnes jste měli {} aktivní minutu
de: Heute {} Minute aktiv
es: {} minuto activo hoy
fa: {} فعالیت‌های امروز
fi: {} aktiivinen minuutti tänään
fr: {} minute active aujourd’hui
fur: {} minût di ativitât vuê
gl: {} minuto activo hoxe
he: דקת פעילות היום
hi: आज {} सक्रिय मिनट
hr: {} aktivna minuta danas
hu: {} aktív perc a mai napon
id: {} menit aktif hari ini
it: {} minuto di attività oggi
nl: U bent vandaag {} minuut actief geweest
pt_br: {} minuto de atividade hoje
ro: {} minut activ azi
ru: {} активная минута сегодня
sr: {} активан минут данас
tr: Bugün {} aktif dakika
uk: Сьогодні була {} активна хвилина

source: {}: {} calorie {}
ca: {}: {} caloria {}
cs: {}: {} kalorie {}
da: {}: {} kalorie {}
de: {}: {} Kalorie {}
el: {}: {} θερμίδα {}
eo: {}: {} kalorio {}
es: {}: {} caloría {}
eu: {}: kaloria {} {}
fa: {}: {} کالری {}
fi: {}: {} kalori {}
gl: {}: {} caloria {}
he: {}:‬ ‫{} קלוריה‬ ‫{}
hi: {}: {} कैलोरी {}
hr: {}: {} kalorija {}
hu: {}: {} kalória {}
id: {}: {} kalori {}
it: {}: {} caloria {}
ka: {}: {} კალორია {}
kk: {}: {} калория {}
pt_br: {}: {} caloria {}
ru: {}: {} калория {}
sl: {}: {} kalorij {}
sr: {}: {} калорија {}
sv: {}: {} kalori {}
tr: {}: {} kalori {}
uk: {}: {} калорія {}
uz: {}: {} kaloriya {}

source: {} calorie burned today
cs: Za dnešek máte spálenu {} kalorii
de: Heute {} Kalorie verbraucht
es: {} caloría quemada hoy
fa: {} کالری امروز سوزانده شد.
fi: {} kalori poltettu tänään
fr: {} calorie brûlée aujourd’hui
fur: {} calorie brusade vuê
gl: {} caloría queimada hoxe
he: קלוריה נשרפה היום
hi: आज कैलोरी {} खर्च हुई
hr: {} potrošena kalorija danas
hu: {} kalória lett elégetve ma
id: {} kalori yang terbakar hari ini
it: {} caloria bruciata oggi
nl: U hebt vandaag {} calorie verbrand
pt_br: {} caloria gasta hoje
ro: {} calorie arsă azi
ru: {} сожжённая калория сегодня
sr: {} калорија сагорена данас
tr: Bugün {} kalori yakıldı
uk: Сьогодні спалено {} калорію
