Repository: Cogitri/Health
Catalog: po/*.po
Languages: ca, cs, da, de, el, eo, es, eu, fa, fi, fr, fur, gl, he, hi, hr, hu, id, it, ka, kk, nl, pt_br, ro, ru, sl, sr, sv, tr, uk, uz

source: Calories burned
ca: Calories cremades
cs: Spálené kalorie
da: Kalorier forbrændt
de: Verbrauchte Kalorien
el: Καμένες θερμίδες
eo: Brulitaj kalorioj
es: Calorías quemadas
eu: Erretako kaloriak
fa: کالری‌های سوزانده شده
fi: Kaloreita poltettu
fr: Calories brûlées
fur: Caloriis brusadis
gl: Calorías queimadas
he: קלוריות שנשרפו
hi: कैलोरी खर्च
hr: Potrošene kalorije
hu: Elégetett kalóriák
id: Kalori dibakar
it: Calorie bruciate
ka: დამწვარი კალორიები
kk: Жағылған калориялар
nl: Aantal verbrande calorieën
pt_br: Calorias gastas
ro: Calorii arse
ru: Сожжённые калории
sl: Porabljene kalorije
sr: Сагорених калорија
sv: Förbrända kalorier
tr: Yakılan kalori
uk: Спалено калорій
uz: Sarflangan kaloriya

source: Average heart rate
ca: Freqüència cardíaca mitjana
cs: Průměrný srdeční tep
da: Middelpuls
de: Durchschnittliche Herzfrequenz
el: Μέσος σφυγμός
eo: Meza korfrekvenco
es: Ritmo cardíaco promedio
eu: Batez besteko bihotz-maiztasuna
fa: ضربان قلب میانگین
fi: Syke keskimäärin
fr: Fréquence cardiaque moyenne
fur: Bati dal cûr medi
gl: Taxa de pulsacións media
he: דופק ממוצע
hi: औसत हृदय गति
hr: Prosječni broj otkucaji srca
hu: Átlagos pulzusszám
id: Detak jantung rata-rata
it: Battito cardiaco medio
ka: საშუალო გულისცემა
kk: Жүрек соғысының орташа жиілігі
nl: Gemiddelde hartslag
pt_br: Frequência cardíaca média
ro: Ritm cardiac mediu
ru: Средний пульс
sl: Povprečni srčni utrip
sr: Просечни откуцаји срца
sv: Genomsnittlig hjärtfrekvens
tr: Ortalama kalp ritmi
uk: Середня частота серцебиття
uz: O‘rtacha yurak urishi

source: Maximum heart rate
ca: Freqüència cardíaca màxima
cs: Maximální srdeční tep
da: Højeste puls
de: Maximale Herzfrequenz
el: Μέγιστος σφυγμός
eo: Maksimuma korfrekvenco
es: Ritmo cardíaco máximo
eu: Bihotz-maiztasun maximoa
fa: بیشینه‌ترین ضربان قلب
fi: Syke enintään
fr: Fréquence cardiaque maximale
fur: Bati dal cûr massim
gl: Taxa de pulsacións máxima
he: דופק מרבי
hi: अधिकतम हृदय गति
hr: Najveći broj otkucaja srca
hu: Legnagyobb pulzusszám
id: Detak jantung maksimum
it: Battito cardiaco massimo
ka: მაქსიმალური გულისცემა
kk: Жүрек соғысының максималды жиілігі
nl: Hoogste hartslag
pt_br: Frequência cardíaca máxima
ro: Ritm cardiac maxim
ru: Максимальный пульс
sl: Najhitrejši srčni utrip
sr: Највећи број откуцаја срца
sv: Högsta hjärtfrekvens
tr: En çok kalp ritmi
uk: Максимальна частота серцебиття
uz: Maksimal yurak urishi tezligi

source: Minimum heart rate
ca: Freqüència cardíaca mínima
cs: Minimální srdeční tep
da: Laveste puls
de: Minimale Herzfrequenz
el: Ελάχιστος σφυγμός
eo: Minimuma korfrekvenco
es: Ritmo cardíaco mínimo
eu: Bihotz-maiztasun minimoa
fa: کمینه‌ترین ضربان قلب
fi: Syke vähintään
fr: Fréquence cardiaque minimale
fur: Bati dal cûr minim
gl: Taxa de pulsacións mínima
he: דופק מזערי
hi: न्यूनतम हृदय गति
hr: Najmanji broj otkucaja srca
hu: Legkisebb pulzusszám
id: Detak jantung minimum
it: Battito cardiaco minimo
ka: მინიმალური გულისცემა
kk: Жүрек соғысының минималды жиілігі
nl: Laagste hartslag
pt_br: Frequência cardíaca mínima
ro: Ritm cardiac minim
ru: Минимальный пульс
sl: Najpočasnejši srčni utrip
sr: Најмањи број откуцаја срца
sv: Lägsta hjärtfrekvens
tr: En az kalp ritmi
uk: Мінімальна частота серцебиття
uz: Minimal yurak urishi tezligi

source: {} meter
ca: {} metre
cs: {} metr
el: {} μέτρο
eo: {} metro
es: {} metro
eu: Metro {}
fa: {} متر
fi: {} metri
fr: {} mètre
fur: {} metri
gl: {} metro
he: מטר
hi: {} मीटर
hr: {} metar
hu: {} méter
it: {} metro
ka: {} მეტრი
kk: {} метр
pt_br: {} metro
ro: {} metru
ru: {} метр
sl: {} metrov
sr: {} метар
tr: {} metre
uk: {} метр
uz: {} metr

source: {} yard
ca: {} iarda
el: {} γιάρδα
eo: {} jardo
es: {} yarda
eu: Yarda {}
fa: {} یارد
fr: {} verge
gl: {} iarda
he: יארד
hi: {} गज
it: {} iarda
ka: {} იარდი
kk: {} ярд
pt_br: {} jarda
ro: {} iard
ru: {} ярд
sl: {} jardov
sr: {} стопа
uk: {} ярд

source: Current BMI
ca: IMC actual
da: Nuværende BMI
de: Aktueller BMI
el: Τρέχων ΔΜΙ
eo: Nuna BMI
es: IMC actual
eu: Uneko GMIa
fa: تودهٔ بدنی فعلی
fi: Nykyinen painoindeksi
fr: IMC actuel
fur: IMC atuâl
he: BMI נוכחי
hi: वर्तमान BMI
hr: Trenutačni indeks tjelesne mase (BMI)
hu: Jelenlegi testtömegindex
id: BMI kini
it: IMC attuale
ka: მიმდინარე BMI
kk: Қазіргі ДСИ
nl: Huidige BMI
pt_br: BMI atual
ro: BMI curent
ru: Текущий ИМТ
sv: Aktuellt BMI
tr: Geçerli VKİ
uk: Поточний ІМТ
uz: Joriy TVI

source: <small>Current BMI: {}</small>
ca: <small>IMC actual: {}</small>
cs: <small>Současný BMI: {}</small>
da: <small>Nuværende BMI: {}</small>
de: <small>Aktueller BMI: {}</small>
el: <small>Τρέχων ΔΜΙ: {}</small>
eo: <small>Nuna BMI: {}</small>
es: <small>IMC actual: {}</small>
eu: <small>Uneko GMIa: {}</small>
fa: <small>توده بدنی فعلی: {}</small>
fi: <small>Nykyinen painoindeksi: {}</small>
fr: <small>IMC actuel : {}</small>
fur: <small>IMC atuâl: {}</small>
gl: <small>IMC actual: {}</small>
he: ‫<small>BMI נוכחי: {}</small>
hi: <small>वर्तमान BMI: {}</small>
hr: <small>Trenutačni indeks tjelesne mase (BMI): {}</small>
hu: <small>Jelenlegi testtömegindex: {}</small>
id: <small>BMI kini: {}</small>
it: <small>IMC attuale: {}</small>
ka: <small>მიმდინარე BMI: {}</small>
kk: <small>Ағымдағы ДСИ: {}</small>
nl: <small>Huidige BMI: {}</small>
pt_br: <small>IMC atual: {}</small>
ro: <small>BMI curent: {}</small>
ru: <small>Текущий индекс массы тела {}</small>
sl: <small>Trenutni ITM: {}</small>
sr: <small>Тренутни ИМТ: {}</small>
sv: <small>Aktuellt BMI: {}</small>
tr: <small>Geçerli VKİ: {}</small>
uk: <small>Поточний ІМТ: {}</small>
uz: <small>Joriy TVI: {}</small>

source: KM
el: Χμ
fa: کیلو‌متر
fur: Chilometris
he: ק״מ
hu: Kilométer
it: Chilometri
kk: км
ru: КМ
uk: км

source: Meters
ca: metres
cs: metry
da: meter
de: Meter
el: Μέτρα
eo: Metroj
es: Metros
eu: metro
fa: متر
fi: Metrit
fr: Mètres
fur: Metris
gl: Metros
he: מטרים
hi: मीटर
hr: metara
hu: Méter
id: Meter
it: Metri
ka: მეტრი
kk: Метрлер
nl: Meter
pt_br: Metros
ro: Metri
ru: Метры
sl: metri
sr: Метри
sv: Meter
tr: Metre
uk: метри
uz: Metr

source: Miles
ca: milles
cs: míle
de: Meilen
el: Μίλια
eo: Mejloj
es: Millas
eu: milia
fa: مایل
fi: Mailit
fur: Miis
gl: Millas
he: מיילים
hr: milja
hu: Mérföld
id: Mil
it: Miglia
ka: მილი
kk: Милялар
nl: Mijl
pt_br: Milhas
ro: Mile
ru: Мили
sl: milje
sr: Миље
tr: Mil
uk: милі
uz: Mil

source: Feet
ca: peus
cs: stopy
de: Fuß
el: Πόδια
eo: Piedoj
es: Pies
eu: oin
fa: فوت
fi: Jalka
fr: Pieds
fur: Pîts
gl: Pés
he: רגל
hi: फुट
hr: stopa
hu: Láb
id: Kaki
it: Piedi
ka: ფუტი
kk: Футтар
nl: Voet
pt_br: Pés
ro: Picioare
ru: Футы
sl: čevelji
sr: Стопе
sv: Fot
uk: фути
uz: Oyoq

source: cm
el: εκ
fa: سانتی‌متر
he: ס״מ
ka: სმ
kk: см
ru: см
uk: см
uz: sm

source: m
el: μ
fa: متر
he: מ׳
ka: თვე
kk: м
ru: м
uk: м

source: km
el: χλμ
fa: کیلومتر
he: ק״מ
ka: კმ
kk: км
ru: км
uk: км

source: kg
el: κιλ
fa: کیلوگرم
gl: qm
he: ק״ג
ka: კგ
kk: кг
ru: кг
uk: кг

source: in
ca: polzades
el: ιντ
eu: hazbete
fa: اینچ
he: אינ׳
ka: დუიმი
kk: дюйм
pt_br: pol
ru: дюйм
sr: инчи
tr: inç
uk: дюйм

source: ft
ca: peus
el: πόδ
eu: oin
fa: فوت
he: רגל
ka: ფტ
kk: фут
ru: фут
sl: čev
sr: стопе
uk: фут

source: mi
ca: milles
el: μιλ
eu: milia
fa: مایل
he: מייל
ka: მი
kk: миля
ru: мили
sr: миље
tr: mil
uk: миля

source: lb
ca: lliura
el: λιβ
eu: libera
fa: پوند
he: פאונד
ka: ფუნტი
kk: фунт
ru: фунт
sr: фунте
uk: фунт
uz: funt

source: Save Activities
ca: Desa les activitats
cs: Uložení aktivit
da: Gem aktiviteter
de: Aktivitäten speichern
el: Αποθήκευση Δραστηριοτήτων
eo: Konservi agadojn
es: Guardar actividades
eu: Gorde jarduerak
fa: ذخیره فعالیت‌ها
fi: Tallenna aktiviteetit
fr: Enregistrer les activités
fur: Salve lis ativitâts
gl: Gardar actividades
he: שמירת פעילויות
hi: गतिविधियां सहेजें
hr: Spremi aktivnosti
hu: Tevékenységek mentése
id: Simpan Aktivitas
it: Salva le attività
ka: აქტივობების შენახვა
kk: Әрекеттерді сақтау
nl: Activiteiten opslaan
pt_br: Salvar atividades
ro: Salvează activitățile
ru: Сохранить активности
sl: Shrani dejavnosti
sr: Сачувај активности
sv: Spara aktiviteter
tr: Etkinlikleri Kaydet
uk: Зберегти дані фізичної активності
uz: Harakatlarni saqlash

source: Activities.csv.encrypted
cs: Activity.csv.encrypted
da: Aktiviteter.csv.encrypted
de: Aktivitäten.csv.encrypted
el: Δραστηριότητες.csv.κρυπτογραφημένο
es: Actividades.csv.encrypted
eu: Jarduerak.csv.zifratuta
fi: Aktiviteetit.csv.salattu
fr: Activités.csv.encrypted
fur: Ativitâts .csv.encrypted
gl: Actividades.csv.cifrado
he: פעילויות.csv.encrypted
hi: गतिविधियां.csv.encrypted
hr: Aktivnosti.csv.šifrirano
hu: Tevékenysegek.csv.encrypted
it: Attività.csv.encrypted
kk: Белсенділіктер.csv.encrypted
nl: Activiteiten.csv.encrypted
pt_br: Atividades.csv.encrypted
ro: Activități.csv.encrypted
ru: Активности.csv.encrypted
sl: dejavnosti.csv.encrypted
sr: Активности.csv.encrypted
sv: Aktiviteter.csv.encrypted
tr: Etkinlikler.csv.encrypted
uk: Фізична активність.csv.encrypted

source: Activities.csv
cs: Activity.csv
da: Aktiviteter.csv
de: Aktivitäten.csv
el: Δραστηριότητες.csv
es: Actividades.csv
eu: Jarduerak.csv
fi: Aktiviteetit.csv
fr: Activités.csv
fur: Ativitâts.csv
gl: Actividades.csv
he: פעילויות.csv
hi: गतिविधियां.csv
hr: Aktivnosti.csv
hu: Tevékenysegek.csv
it: Attività.csv
kk: Белсенділіктер.csv
nl: Activiteiten.csv
pt_br: Atividades.csv
ro: Activități.csv
ru: Активности.csv
sl: dejavnosti.csv
sr: Активности.csv
sv: Aktiviteter.csv
tr: Etkinlikler.csv
uk: Фізична активність.csv
uz: Faoliyat.csv

source: Save Weight Measurement
ca: Desa la mesura del pes
cs: Uložení vážení
da: Gem vægtmåling
de: Gewichtsmessung speichern
el: Αποθήκευση Μέτρησης Βάρους
eo: Konservi pezo-mezuron
es: Guardar medición de peso
eu: Gorde pisu-neurketa
fa: ذخیره اندازه‌گیری وزن
fi: Tallenna painomittaus
fr: Enregistrer les mesures de poids
fur: Salve la misurazion dal pês
gl: Gardar medida de peso
he: שמירת מדדי המשקל
hi: वजन माप सहेजें
hr: Spremi mjerenje težine
hu: Súlymérés mentése
id: Simpan Pengukuran Berat Badan
it: Salva le misure del peso
ka: წონის ანაზომის შენახვა
kk: Салмақ өлшемін сақтау
nl: Gewichten opslaan
pt_br: Salvar medida de peso
ro: Salvează măsurătoarea de greutate
ru: Сохранить измерение веса
sl: Shrani meritev telesne mase
sr: Сачувај мере тежине
sv: Spara viktmätning
tr: Kilo Ölçümlerini Kaydet
uk: Зберегти вимір ваги
uz: Vaznni o‘lchashni saqlash

source: Weight Measurements.csv.encrypted
cs: Vážení.csv.encrypted
da: Vægtmåling.csv.encrypted
de: Gewichtsmessungen.csv.encrypted
el: Μετρήσεις_Βάρους.csv.κρυπτογραφημένο
es: Mediciones de peso.csv.encrypted
eu: Pisu-neurketak.csv.zifratuta
fi: Painomittaukset.csv.salattu
fr: Mesures de poids.csv.encrypted
fur: MisurePês.csv.encrypted
gl: Medidas de peso.csv.cifrado
he: מדדי משקל.csv.encrypted
hi: वजन माप.csv.encrypted
hr: Težina Mjerenja.csv.šifrirano
hu: Súlymérések.csv.encrypted
it: Peso.csv.encrypted
kk: Салмақ өлшеулері.csv.encrypted
nl: Gewicht.csv.encrypted
pt_br: Medidas de peso.csv.encrypted
ro: Măsurători de greutate.csv.encrypted
ru: Измерения веса.csv.encrypted
sl: meritve telesne mase.csv.encrypted
sr: Мере тежине.csv.encrypted
sv: Viktmätningar.csv.encrypted
tr: Kilo Ölçümleri.csv.encrypted
uk: Виміри ваги.csv.encrypted
uz: Vazn Measurements.csv.encrypted

source: Weight Measurements.csv
cs: Vážení.csv
da: Vægtmåling.csv
de: Gewichtsmessungen.csv
el: Μετρήσεις_Βάρους.csv
es: Mediciones de peso.csv
eu: Pisu-neurketak.csv
fi: Painomittaukset.csv
fr: Mesures de poids.csv
fur: MisurePês.csv
gl: Medidas de peso.csv
he: מדדי משקל.csv
hi: वजन माप.csv
hr: Težina Mjerenja.csv
hu: Súlymérések.csv
it: Peso.csv
kk: Салмақ өлшеулері.csv
nl: Gewicht.csv
pt_br: Medidas de peso.csv
ro: Măsurători de greutate.csv
ru: Измерения веса.csv
sl: meritve telesne mase.csv
sr: Мере тежине.csv
sv: Viktmätningar.csv
tr: Kilo Ölçümleri.csv
uk: Виміри ваги.csv
uz: Vazn Measurements.csv

source: Export data
ca: Exporta dades
cs: Export dat
da: Eksportér data
de: Daten exportieren
el: Εξαγωγή δεδομένων
eo: Eksporti datumojn
es: Exportar datos
eu: Esportatu datuak
fa: صادرکردن اطلاعات
fi: Vie tiedot
fr: Exporter les données
fur: Espuarte dâts
gl: Datos exportados
he: ייצוא נתונים
hi: डाटा निर्यात करें
hr: Izvezi podatke
hu: Adatok exportálása
id: Ekspor data
it: Esporta dati
ka: მონაცემების გატანა
kk: Деректерді экспорттау
nl: Gegevens exporteren
pt_br: Exportar dados
ro: Exportă datele
ru: Экспорт данных
sl: Izvozi podatke
sr: Извезите податке
sv: Exportera data
tr: Verileri dışa aktar
uk: Експортувати дані
uz: Ma’lumotlarni eksport qilish

source: Open Activities
ca: Obre activitats
cs: Otevření aktivit
da: Åbn Aktiviteter
de: Aktivitäten öffnen
el: Άνοιγμα Δραστηριοτήτων
eo: Malfermi agadojn
es: Abrir actividades
eu: Ireki jarduerak
fa: بازکردن فعالیت‌ها
fi: Avaa aktiviteetit
fr: Ouvrir les activités
fur: Vierç ativitâts
gl: Abrir actividades
he: פתיחת פעילויות
hi: गतिविधियां खोलें
hr: Otvori aktivnosti
hu: Tevékenységek megnyitása
id: Buka Aktivitas
it: Apri Attività
ka: აქტივობების გახსნა
kk: Белсенділіктерді ашу
nl: Activiteiten openen
pt_br: Abrir atividades
ro: Deschide activitățile
ru: Открыть активности
sl: Odpri dejavnosti
sr: Отворите активности
sv: Öppna aktiviteter
tr: Etkinlikleri Aç
uk: Відкрити вікно фізичної активності
uz: Faolliklarni ochish

source: _Open
ca: _Obre
cs: _Otevřít
da: _Åbn
de: _Öffnen
el: _Άνοιγμα
eo: _Malfermi
es: _Abrir
eu: _Ireki
fa: _بازکردن
fi: _Avaa
fr: _Ouvrir
fur: _Vierç
gl: _Abrir
he: _פתיחה
hi: खोलें (_O)
hr: _Otvori
hu: _Megnyitás
id: _Buka
it: _Apri
ka: _გახსნა
kk: _Ашу
nl: _Openen
pt_br: _Abrir
ro: D_eschide
ru: _Открыть
sl: _Odpri
sr: _Отвори
sv: Ö_ppna
tr: _Aç
uk: _Відкрити
uz: Oching

source: Open Weight Measurement
ca: Mesura de pes oberta
cs: Otevření vážení
da: Åbn vægtmåling
de: Gewichtsmessung öffnen
el: Άνοιγμα Μέτρησης Βάρους
eo: Malfermi pezo-mezuron
es: Abrir medición de peso
eu: Ireki pisu-neurketa
fa: بازکردن اندازه‌گیری وزن
fi: Avaa painomittaus
fr: Ouvrir une mesure de poids
fur: Vierç misurazion dal pês
gl: Abrir medida de peso
he: פתיחת מדדי משקל
hi: वजन माप खोलें
hr: Otvori mjerenje težine
hu: Súlymérés megnyitása
id: Buka Pengukuran Berat
it: Apri Peso
ka: წონის გაზომვის გახსნა
kk: Салмақ өлшемін ашу
nl: Gewichten openen
pt_br: Abrir medida de peso
ro: Deschide măsurătoarea de greutate
ru: Открыть измерения веса
sl: Odpri merjenja telesne mase
sr: Отворите мере тежине
sv: Öppna viktmätning
tr: Kilo Ölçümünü Aç
uk: Відкрити вікно вимірів ваги
uz: Ochiq vazn o‘lchash

source: Import data
ca: Importa les dades
cs: Import dat
da: Importér data
de: Daten importieren
el: Εισαγωγή δεδομένων
eo: Importi datumojn
es: Importar datos
eu: Inportatu datuak
fa: واردکردن اطلاعات
fi: Tuo tiedot
fr: Importer des données
fur: Impuarte dâts
gl: Importar datos
he: ייבוא נתונים
hi: डेटा आयात
hr: Uvezi podatke
hu: Adatok importálása
id: Impor data
it: Importa dati
ka: მონაცემების შემოტანა
kk: Деректерді импорттау
nl: Gegevens importeren
pt_br: Importar dados
ro: Importă datele
ru: Импорт данных
sl: Uvozi podatke
sr: Увезите податке
sv: Importera data
tr: Verileri içeri aktar
uk: Імпортувати дані
uz: Ma’lumotlarni import qilish

source: Import activities
ca: Importa les activitats
cs: Import aktivit
da: Importér aktiviteter
de: Aktivitäten importieren
el: Εισαγωγή δραστηριοτήτων
eo: Importi agadojn
es: Importar actividades
eu: Inportatu jarduerak
fa: واردکردن فعالیت‌ها
fi: Tuo aktiviteetit
fr: Importer des activités
fur: Impuarte ativitâts
gl: Importar actividades
he: ייבוא פעילויות
hi: गतिविधियां आयात
hr: Uvezi aktivnosti
hu: Tevékenységek importálása
id: Impor aktivitas
it: Importa attività
ka: აქტივობების შემოტანა
kk: Әрекеттерді импорттау
nl: Activiteiten importeren
pt_br: Importar atividades
ro: Importă activitățile
ru: Импортировать активности
sl: Uvozi dejavnosti
sr: Увезите активности
sv: Importera aktiviteter
tr: Etkinlikleri içe aktar
uk: Імпортувати дані щодо фізичної активності
uz: Faoliyatini import qilish

source: Import is encrypted
ca: La importació està xifrada
cs: Import je šifrovaný
da: Import er krypteret
de: Import ist verschlüsselt
el: Η εισαγωγή είναι κρυπτογραφημένη
eo: La importado estas ĉifrita
es: Importar está cifrado
eu: Inportazioa zifratuta dago
fa: واردکردن رمزنگاری شده است
fi: Tuonti on salattu
fr: L’importation est chiffrée
fur: La importazion e je cifrade
gl: O importado está cifrado
he: הייבוא מוצפן
hi: आयात एन्क्रिप्टेड है
hr: Uvoz je šifriran
hu: Az importálás titkosított
id: Impor terenkripsi
it: I dati importati sono cifrati
ka: შემოტანა დაშიფრულია
kk: Импорт шифрленген
nl: De import is beveiligd
pt_br: A importação está criptografada
ro: Importarea este criptată
ru: Импорт зашифрован
sl: Predmeti za uvoz so šifrirani
sr: Увоз је шифрован
sv: Import är krypterad
tr: İçe aktarma şifreli
uk: Імпортовані дані зашифровано
uz: Import shifrlangan

source: Import weights
ca: Importa el pes
cs: Import vážení
da: Importér vægttal
de: Gewichte importieren
el: Εισαγωγή βαρών
eo: Importi pesojn
es: Importar pesos
eu: Inportatu pisuak
fa: واردکردن وزن
fi: Tuo painot
fr: Importer des poids
fur: Impuarte pês
gl: Importar pesos
he: ייבוא משקלים
hi: वजन आयात
hr: Uvezi težine
hu: Súlyok importálása
id: Impor berat
it: Importa misure di peso
ka: წონების შემოტანა
kk: Салмақтарды импорттау
nl: Gewichten importeren
pt_br: Importar pesos
ro: Importă greutățile
ru: Импортировать измерения веса
sl: Uvozi podatke telesne mase
sr: Увезите тежине
sv: Importera vikter
tr: Kiloları içe aktar
uk: Імпортувати дані щодо ваги
uz: Vaznlari import qilish

source: Import
ca: Importa
cs: Naimportovat
da: Importér
de: Importieren
el: Εισαγωγή
eo: Importi
es: Importar
eu: Inportatu
fa: واردکردن
fi: Tuo
fr: Importer
fur: Impuarte
gl: Importar
he: ייבוא
hi: आयात
hr: Uvezi
hu: Importálás
id: Impor
it: Importa
ka: შემოტანა
kk: Импорттау
nl: Importeren
pt_br: Importar
ro: Importă
ru: Импортировать
sl: Uvozi
sr: Увези
sv: Importera
tr: İçe aktar
uk: Імпортувати

source: Success!
ca: Èxit!
cs: Úspěch
da: Fuldført!
de: Geschafft!
el: Επιτυχία!
eo: Sukceso!
es: Éxito
eu: Ongi!
fa: موفقیت!
fi: Onnistui!
fr: Succès !
fur: Fat!
gl: Éxito!
he: הצליח!
hi: सफलता!
hr: Uspjeh!
hu: Sikeres!
id: Sukses!
it: Fatto!
ka: წარმატება!
kk: Сәтті!
nl: Voltooid!
pt_br: Sucesso!
ro: Succes!
ru: Успешно!
sl: Uspešno zaključeno!
sr: Успели смо!
sv: Lyckades!
tr: Başarılı!
uk: Успіх!
uz: Muvaffaqiyat!

source: An error occurred!
ca: S'ha produït un error d'escriptura
cs: Vyskytla se chyba!
da: Der opstod en fejl!
de: Ein Fehler ist aufgetreten!
el: Προέκυψε σφάλμα!
eo: Okazis eraro!
es: Ocurrió un error
eu: Errorea gertatu da!
fa: یک خطایی رخ داد!
fi: Tapahtui virhe!
fr: Une erreur s’est produite !
fur: Al è vignût fûr un erôr!
gl: Produciuse un erro!
he: אירעה שגיאה!
hi: एक त्रुटि हुई!
hr: Dogodila se greška!
hu: Hiba történt!
id: Terjadi kesalahan!
it: Si è verificato un errore!
ka: აღმოჩენილია შეცდომა!
kk: Қате орын алды!
nl: Er is een fout opgetreden.
pt_br: Ocorreu um erro!
ro: A apărut o eroare!
ru: Произошла ошибка!
sl: Prišlo je do napake!
sr: Дошло је до грешке!
sv: Ett fel inträffade!
tr: Hata oluştu!
uk: Сталася помилка!
uz: Xatolik yuz berdi!

source: Close
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
eo: Fermi
es: Cerrar
eu: Itxi
fa: بستن
fi: Sulje
fr: Fermer
fur: Siere
gl: Pechar
he: סגירה
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ka: დახურვა
kk: Жабу
nl: Sluiten
pt_br: Fechar
ro: Închide
ru: Закрыть
sl: Zapri
sr: Затвори
sv: Stäng
tr: Kapat
uk: Закрити
uz: Yopish

source: Target BMI
ca: IMC objectiu
da: Ønsket BMI
de: Ziel-BMI
el: Στόχος ΔΜΙ
eo: Cela BMI
es: IMC objetivo
eu: Helburuko GMIa
fa: تودهٔ بدنی هدف
fi: Tavoitepainoindeksi
fr: IMC cible
fur: Obietîf di IMC
he: יעד BMI
hi: BMI लक्ष्य
hr: Ciljani indeks tjelesne mase (BMI)
hu: Testtömegindexcél
it: Obiettivo di IMC
ka: სამიზნე BMI
kk: Мақсатты ДСИ
nl: Doel-BMI
pt_br: BMI planejado
ro: BMI țintă
ru: Целевой ИМТ
sv: Mål-BMI
tr: Hedef VKİ
uk: Цільовий ІМТ
uz: Maqsadli TVI

source: Failed to migrate database to new version due to error {}
cs: Selhala migrace databáze na novou verzi kvůli chybě: {}
fi: Tietokannan migraatio uuteen versioon {} epäonnistui virheen vuoksi
gl: Produciuse un falo ao migrar a bases de datos á nova versión debido a un erro {}
hr: Migriranje baze podataka na novu verziju nije uspjelo zbog greške {}
pt_br: Falha ao migrar o banco de dados para a nova versão devido ao erro {}
ru: Не удалось перенести базу данных на новую версию из-за ошибки {}
sl: Zaradi napake je spodletelo nadgrajevanje podatkovne zbirke na novejšo različico {}
sr: Нисам успео да пренесем базу података на ново издање услед грешке „{}“
tr: {} hatası nedeniyle veri tabanı yeni sürüme taşınamadı

source: Couldn't sync Google Fit data due to error: {}
cs: Nezdařila se synchronizace dat z Google Fit kvůli chybě: {}
fi: Google Fit -tietoja ei voitu synkronoida virheen vuoksi: {}
gl: Non foi posíbel sincronizar os datos de Google Fit debido ao un erro: {}
hr: Nije bilo moguće sinkronizirati podatke od Google Fit zbog greške: {}
pt_br: Não foi possível sincronizar os dados do Google Fit devido a um erro: {}
ru: Не удалось синхронизировать данные Google Fit из-за ошибки: {}
sl: Usklajevanje podatkov z Google Fit zaradi napake ni mogoče: {}
sr: Не могу да ускладим податке Гугл Фита услед грешке: {}

source: Activity types the user used recently, to be shown first in the activity types selector’s list
tr: Kullanıcının son zamanlarda kullandığı etkinlik türleri, etkinlik türleri seçici listesinde önde olarak gösterilir

source: Track your fitness goals
ca: Feu un seguiment dels vostres objectius de fitness
da: Hold styr på motion og helbred
de: Verfolgen Sie Ihre Fitness-Ziele
eo: Spuri viajn kondiciciajn celojn
es: Realice un seguimiento de sus objetivos de bienestar y ejercicio físico
eu: Egin jarraipena zure osasun-helburuei
fa: اهداف آمادگی‌جسمانی خود را رصد کنید
fr: Suivez vos objectifs de forme physique
fur: Sta daûr ai tiei obietîfs pe forme fisiche
he: מעקב אחר יעדי החיטוב שלך
hi: अपने तंदुरुस्ती लक्ष्यों को ट्रैक करें
hu: Fitneszcélok követése
id: Lacak sasaran kebugaran Anda
it: Tieni traccia dei tuoi obiettivi di forma fisica
ka: თვალყური ადევნეთ თქვენს ფიტნეს მიზნებს
kk: Фитнес мақсаттарыңызды қадағалаңыз
nl: Houd uw fitnessdoelen bij
ro: Urmăriți obiectivele de fitness
sv: Följ dina hälsomål
tr: Spor hedeflerini takip et
uk: Керуйте вашими цілями у фітнесі
uz: Fitnes maqsadlaringizni kuzating
