Repository: Cogitri/Health
Catalog: po/*.po
Languages: ca, cs, da, de, el, eo, es, eu, fa, fi, fr, fur, gl, he, hi, hr, hu, id, it, ka, kk, nl, pt_br, ro, ru, sl, sr, sv, tr, uk, uz

source: Whether the window is maximized.
cs: Zda bylo okno maximalizováno, když byla aplikace naposledy ukončena.
fi: Onko ikkuna suurennettu.
gl: Indica se a xanela está maximizada
hr: Je li prozor rasklopljen.
pt_br: Se a janela está maximizada.
ru: Развёрнуто ли окно.
sl: Ali je okno razpeto.
sr: Да ли је прозор увећан.
tr: Pencerenin ekranı kapsayıp kapsamadığı.

source: Window width
ca: Amplada de la finestra
cs: Šířka okna
da: Vinduesbredde
de: Fensterbreite
eo: Fenestra larĝo
es: Anchura de la ventana
eu: Leihoaren zabalera
fa: طول پنجره
fi: Ikkunan leveys
fr: Largeur de la fenêtre
fur: Largjece dal barcon
gl: Anchura da xanela
he: רוחב החלון
hi: विंडो चौड़ाई
hr: Širina prozora
hu: Ablak szélessége
id: Lebar jendela
it: Larghezza della finestra
ka: ფანჯრის სიგანე
kk: Терезе ені
nl: Vensterbreedte
pt_br: Largura da janela
ro: Lățime fereastră
ru: Ширина окна
sl: Širina okna
sr: Ширина прозора
sv: Fönsterbredd
tr: Pencere genişliği
uk: Ширина вікна
uz: Oyna kengligi

source: The width of the window.
cs: Šířka okna, když byla aplikace naposledy ukončena.
fi: Ikkunan leveys.
gl: A anchura da xanela.
hr: Širina prozora.
pt_br: Largura da janela.
ru: Ширина окна.
sl: Širina okna.
sr: Ширина прозора.
tr: Pencerenin genişliği.

source: Health
ca: Salut
cs: Zdraví
de: Gesundheit
es: Salud
eu: Osasuna
fa: سلامت
fi: Terveys
fr: Santé
fur: Salût
gl: Saúde
he: בריאות
hr: Zdravlje
hu: Egészség
id: Kesehatan
it: Salute
ka: ჯანმრთელობა
kk: Денсаулық
nl: Gezondheid
pt_br: Saúde
ro: Sănătate
ru: Здоровье
sl: Zdravje
sr: Здравље
sv: Hälsa
tr: Sağlık
uk: Здоров'я
uz: Salomatlik

source: A health tracking app for the GNOME desktop.
ca: Una aplicació de seguiment de la salut per a l'escriptori GNOME.
cs: Aplikace pro sledování zdraví do uživatelského prostředí GNOME
da: Et program der holder styr på motion og helbred til GNOME-skrivebordet.
de: Eine Gesundheitstracker-Anwendung für die GNOME Arbeitsumgebung.
el: Μια εφαρμογή παρακολούθησης υγείας για την επιφάνεια εργασίας GNOME.
eo: Kondicicia spurado-programo por la GNOME labortablo.
es: Una aplicación de seguimiento de la salud para el escritorio GNOME.
eu: Osasunaren jarraipena egiteko aplikazioa GNOME mahaigainerako.
fa: یک برنامه رصد سلامتی برای میزکار گنوم.
fi: Sovellus terveyden seurantaa varten Gnome-työpöydälle.
fr: Une application de suivi de la santé pour le bureau GNOME.
fur: Une aplicazion par stâ daûr ae salût pal scritori GNOME.
gl: Unha aplicación de seguimento da saúde para o escritorio de GNOME.
he: יישום מעקב בריאות עבור שולחן העבודה GNOME.
hi: GNOME डेस्कटॉप के लिए एक स्वास्थ्य ट्रैकिंग ऐप।
hr: Aplikacija za praćenje zdravlja za GNOME okruženje.
hu: Egy egészségi állapotot nyomon követő alkalmazás a GNOME asztali környezethez.
id: Aplikasi pelacakan kesehatan untuk destop GNOME.
it: Un'applicazione per l'ambiente GNOME per monitorare la salute.
ka: ჯანმრთელობის თვალყურის დევნების აპი GNOME-სთვის.
kk: Gnome жұмыс үстеліне арналған денсаулықты бақылау қолданбасы.
nl: Een gezondheidstoepassing voor de GNOME-werkomgeving.
pt_br: Um aplicativo de monitoramento de saúde para o ambiente GNOME.
ro: O aplicație de urmărire a stării de sănătate pentru desktop-ul GNOME.
ru: Приложение для отслеживания состояния здоровья для рабочего стола GNOME.
sl: Program za spremljanje telesnih podatkov za namizje GNOME.
sr: Програм за праћење здравља за Гномову радну површ.
sv: Ett hälsoobservationsprogram för GNOME-skrivbordet.
tr: GNOME masaüstü için sağlık izleme uygulaması.
uk: Програма стеження за станом здоров'я для стільниці GNOME.
uz: GNOME ish stoli uchun salomatlikni kuzatish ilovasi.

source: A health tracking app for the GNOME desktop. Health can visualize how many steps you've made daily, your weight development over time and your daily activities. Data can be synched from Google Fit or manually entered into Health. Afterwards, it can be viewed and edited in Health.
cs: Aplikace pro sledování zdraví v uživatelském prostředí GNOME. Umí přehledně ukázat, kolik kroků denně jste udělali, vývoj vaší hmotnosti v průběhu času a vaše denní aktivity. Data lze synchronizovat z náramku Google Fit nebo ručně vkládat. Po té je můžete ve Zdraví prohlížet a upravovat.
fi: Sovellus terveyden seurantaa varten Gnome-työpöydälle. Terveys visualisoi päivittäiset askeleet, painon kehityksen ja päivittäiset aktiviteetit. Tiedot voi synkronoida Google Fitistä tai tiedot on mahdollista syöttää käsin. Kerättyjä tietoja on tämän jälkeen mahdollista katsella ja muokata.
gl: Unha aplicación de seguimento da saúde para o escritorio de GNOME. Saúde pode mostrar cantos pasos fixo diariamente, a evolución do seu peso no tempo e as súas actividades diarias. Os datos sincronízanse con Google Fit ou cos datos inseridos manualmente en Saúde. Despois diso pode velo e editalos desde Saúde.
hr: Aplikacija za praćenje zdravlja za GNOME okruženje. Aplikacija „Zdravlje” može vizualizirati broj dnevnih koraka, razvoj težine tijekom vremena i dnevne aktivnosti. Podaci se mogu sinkronizirati s Google Fit ili ručno unijeti u aplikaciju „Zdravlje”. Nakon toga se može pregledati i uređivati u aplikaciji „Zdravlje”.
pt_br: Um aplicativo de monitoramento de saúde para o ambiente GNOME. O Saúde pode visualizar quantos passos você deu diariamente, seu desenvolvimento de peso ao longo do tempo e suas atividades diárias. Dados podem ser sincronizados com Google Fit ou inseridos manualmente no Saúde. Após, eles podem ser vistos e editados no Saúde.
ru: Приложение для отслеживания состояния здоровья для рабочего стола GNOME. Здоровье может визуализировать количество шагов, которые вы делаете ежедневно, динамику вашего веса с течением времени и вашу ежедневную активность.
sr: Програм за праћење здравља за Гномову радну површ. Здравље може да прикаже колико сте корака направили дневно, развој ваше тежине у току времена и ваше дневне активности. Подаци могу бити усклађени са „Google Fit“-а или унети ручно у Здравље. Касније, можете их прегледати и уређивати у Здрављу.

source: Rasmus “Cogitri” Thomsen
ru: Расмус "Когитри" Томсен (Rasmus “Cogitri” Thomsen)
sr: Расмус „Cogitri“ Томсен

source: _Cancel
cs: _Zrušit
de: _Abbrechen
es: _Cancelar
fa: _لغو
fi: _Peru
fr: A_nnuler
fur: _Anule
gl: _Cancelar
he: _ביטול
hi: रद्द करें (_C)
hr: O_dustani
hu: _Mégse
id: _Batal
it: _Annulla
nl: _Annuleren
pt_br: _Cancelar
ro: _Anulează
ru: О_тменить
sl: _Prekliči
sr: _Откажи
tr: İptal _Et
uk: _Скасувати

source: _Save
ca: De_sa
cs: _Uložit
da: _Gem
de: _Speichern
el: _Αποθήκευση
eo: _Konservi
es: _Guardar
eu: _Gorde
fa: _ذخیره
fi: _Tallenna
fr: _Enregister
fur: _Salve
gl: _Gardar
he: _שמירה
hi: सहेजें (_S)
hr: _Spremi
hu: _Mentés
id: _Simpan
it: _Salva
ka: _შენახვა
kk: _Сақтау
nl: Op_slaan
pt_br: _Salvar
ro: _Salvează
ru: _Сохранить
sl: _Shrani
sr: _Сачувај
sv: _Spara
tr: Kayd_et
uk: З_берегти
uz: Saqlash

source: January
ca: gener
cs: leden
da: Januar
de: Januar
el: Ιανουάριος
eo: Januaro
es: Enero
eu: Urtarrila
fa: ژانویه
fi: Tammikuu
fr: Janvier
fur: Zenâr
gl: Xaneiro
he: ינואר
hi: जनवरी
hr: Siječanj
hu: Január
id: Januari
it: Gennaio
ka: იანვარი
kk: Қаңтар
nl: januari
pt_br: Janeiro
ro: ianuarie
ru: Январь
sl: januar
sr: Јануар
sv: Januari
tr: Ocak
uk: Січень
uz: Yanvar

source: February
ca: febrer
cs: únor
da: Februar
de: Februar
el: Φεβρουάριος
eo: Februaro
es: Febrero
eu: Otsaila
fa: فوریه
fi: Helmikuu
fr: Février
fur: Fevrâr
gl: Febreiro
he: פברואר
hi: फरवरी
hr: Veljača
hu: Február
id: Februari
it: Febbraio
ka: თებერვალი
kk: Ақпан
nl: februari
pt_br: Fevereiro
ro: februarie
ru: Февраль
sl: februar
sr: Фебруар
sv: Februari
tr: Şubat
uk: Лютий
uz: Fevral

source: March
ca: març
cs: březen
da: Marts
de: März
el: Μάρτιος
eo: Marto
es: Marzo
eu: Martxoa
fa: مارچ
fi: Maaliskuu
fr: Mars
fur: Març
gl: Marzo
he: מרץ
hi: मार्च
hr: Ožujak
hu: Március
id: Maret
it: Marzo
ka: მარტი
kk: Наурыз
nl: maart
pt_br: Março
ro: martie
ru: Март
sl: marec
sr: Март
sv: Mars
tr: Mart
uk: Березень
uz: Mart

source: April
ca: abril
cs: duben
el: Απρίλιος
eo: Aprilo
es: Abril
eu: Apirila
fa: آپریل
fi: Huhtikuu
fr: Avril
fur: Avrîl
gl: Abril
he: אפריל
hi: अप्रैल
hr: Travanj
hu: Április
it: Aprile
ka: აპრილი
kk: Сәуір
pt_br: Abril
ro: aprilie
ru: Апрель
sr: Април
tr: Nisan
uk: Квітень
uz: Aprel

source: May
ca: maig
cs: květen
da: Maj
de: Mai
el: Μάιος
eo: Majo
es: Mayo
eu: Maiatza
fa: می
fi: Toukokuu
fr: Mai
fur: Mai
gl: Maio
he: מאי
hi: मई
hr: Svibanj
hu: Május
id: Mei
it: Maggio
ka: მაი
kk: Мамыр
nl: mei
pt_br: Maio
ro: mai
ru: Май
sl: maj
sr: Мај
sv: Maj
tr: Mayıs
uk: Травень

source: June
ca: juny
cs: červen
da: Juni
de: Juni
el: Ιούνιος
eo: Junio
es: Junio
eu: Ekaina
fa: ژوئن
fi: Kesäkuu
fr: Juin
fur: Jugn
gl: Xuño
he: יוני
hi: जून
hr: Lipanj
hu: Június
id: Juni
it: Giugno
ka: ივნისი
kk: Маусым
nl: juni
pt_br: Junho
ro: iunie
ru: Июнь
sl: junij
sr: Јун
sv: Juni
tr: Haziran
uk: Червень
uz: Iyun

source: July
ca: juliol
cs: červenec
da: Juli
de: Juli
el: Ιούλιος
eo: Julio
es: Julio
eu: Uztaila
fa: جولای
fi: Heinäkuu
fr: Juillet
fur: Lui
gl: Xullo
he: יולי
hi: जुलाई
hr: Srpanj
hu: Július
id: Juli
it: Luglio
ka: ივლისი
kk: Шілде
nl: juli
pt_br: Julho
ro: iulie
ru: Июль
sl: julij
sr: Јул
sv: Juli
tr: Temmuz
uk: Липень
uz: Iyul

source: August
ca: agost
cs: srpen
el: Αύγουστος
eo: Aŭgusto
es: Agosto
eu: Abuztua
fa: آگوست
fi: Elokuu
fr: Août
fur: Avost
gl: Agosto
he: אוגוסט
hi: अगस्त
hr: Kolovoz
hu: Augusztus
id: Agustus
it: Agosto
ka: აგვისტო
kk: Тамыз
nl: augustus
pt_br: Agosto
ru: Август
sl: avgust
sr: Август
sv: Augusti
tr: Ağustos
uk: Серпень
uz: Avgust

source: September
ca: setembre
cs: září
el: Σεπτέμβριος
eo: Septembro
es: Septiembre
eu: Iraila
fa: سپتامبر
fi: Syyskuu
fr: Septembre
fur: Setembar
gl: Setembro
he: ספטמבר
hi: सितम्बर
hr: Rujan
hu: Szeptember
it: Settembre
ka: სექტემბერი
kk: Қыркүйек
pt_br: Setembro
ro: septembrie
ru: Сентябрь
sr: Септембар
tr: Eylül
uk: Вересень
uz: Sentyabr

source: October
ca: octubre
cs: říjen
da: Oktober
de: Oktober
el: Οκτώβριος
eo: Oktobro
es: Octubre
eu: Urria
fa: اکتبر
fi: Lokakuu
fr: Octobre
fur: Otubar
gl: Outubro
he: אוקטובר
hi: अक्टूबर
hr: Listopad
hu: Október
id: Oktober
it: Ottobre
ka: ოქტომბერი
kk: Қазан
nl: oktober
pt_br: Outubro
ro: octombrie
ru: Октябрь
sl: oktober
sr: Октобар
sv: Oktober
tr: Ekim
uk: Жовтень
uz: Oktyabr

source: November
ca: novembre
cs: listopad
el: Νοέμβριος
eo: Novembro
es: Noviembre
eu: Azaroa
fa: نوامبر
fi: Marraskuu
fr: Novembre
fur: Novembar
gl: Novembro
he: נובמבר
hi: नवंबर
hr: Studeni
it: Novembre
ka: ნოემბერი
kk: Қараша
pt_br: Novembro
ro: noiembrie
ru: Ноябрь
sr: Новембар
tr: Kasım
uk: Листопад
uz: Noyabr

source: December
ca: desembre
cs: prosinec
de: Dezember
el: Δεκέμβριος
eo: Decembro
es: Diciembre
eu: Abendua
fa: دسامبر
fi: Joulukuu
fr: Décembre
fur: Dicembar
gl: Decembro
he: דצמבר
hi: दिसंबर
hr: Prosinac
id: Desember
it: Dicembre
ka: დეკემბერი
kk: Желтоқсан
pt_br: Dezembro
ro: decembrie
ru: Декабрь
sr: Децембар
tr: Aralık
uk: Грудень
uz: Dekabr

source: Day
cs: Den
de: Tag
es: Día
fa: روز
fi: Päivä
fr: Jour
fur: Dì
gl: Día
he: יום
hi: दिन
hr: Dan
hu: Nap
id: Tanggal
it: Giorno
nl: Dag
pt_br: Dia
ro: Zi
ru: День
sl: Dan
sr: Дан
tr: Gün
uk: День

source: Month
cs: Měsíc
de: Monat
es: Mes
fa: ماه
fi: Kuukausi
fr: Mois
fur: Mês
gl: Mes
he: חודש
hi: महीना
hr: Mjesec
hu: Hónap
id: Bulan
it: Mese
nl: Maand
pt_br: Mês
ro: Lună
ru: Месяц
sl: Mesec
sr: Месец
tr: Ay
uk: Місяць

source: Year
cs: Rok
de: Jahr
es: Año
fa: سال
fi: Vuosi
fr: Année
fur: An
gl: Ano
he: שנה
hi: वर्ष
hr: Godina
hu: Év
id: Tahun
it: Anno
nl: Jaar
pt_br: Ano
ro: An
ru: Год
sl: Leto
sr: Година
tr: Yıl
uk: Рік

source: Distance
ca: Distància
cs: Vzdálenost
da: Afstand
de: Distanz
el: Απόσταση
eo: Distanco
es: Distancia
eu: Distantzia
fa: فاصله
fi: Etäisyys
gl: Distancia
he: מרחק
hi: दूरी
hr: Udaljenost
hu: Távolság
id: Jarak
it: Distanza
ka: მანძილი
kk: Қашықтық
nl: Afstand
pt_br: Distância
ro: Distanță
ru: Расстояние
sl: Razdalja
sr: Удаљеност
sv: Avstånd
tr: Uzaklık
uk: Відстань
uz: Masofa

source: _Export
ca: _Exporta
da: _Eksportér
de: _Exportieren
el: _Εξαγωγή
eo: _Eksporti
es: _Exportar
eu: _Esportatu
fa: _صادرکردن
fi: V_ie
fr: _Exporter
fur: _Espuarte
gl: _Exportar
he: יי_צוא
hi: निर्यात करें (_E)
hr: Izv_ezi
hu: _Exportálás
id: _Ekspor
it: _Esporta
ka: _გატანა
kk: _Экспорт
nl: _Exporteren
pt_br: _Exportar
ro: _Exportă
ru: _Экспортировать
sl: _Izvozi
sr: _Извези
sv: _Exportera
tr: _Dışa aktar
uk: _Експортувати
uz: Eksport

source: Export weight measurements
ca: Exporta les mesures de pes
cs: Exportovat vážení
da: Eksportér vægtdata
de: Gewichtsmessungen exportieren
el: Εξαγωγή μετρήσεων βάρους
eo: Eksporti pezo-mezurojn
es: Exportar mediciones de peso
eu: Esportatu pisu-neurketak
fa: صدور اندازه‌گیری های قد
fi: Vie painomittaukset
fr: Exporter les mesures de poids
fur: Espuarte lis misuris di pês
gl: Exportar medidas de peso
he: ייצוא מדדי משקל
hi: वजन माप निर्यात करें
hr: Izvezi mjerenja težine
hu: Súlymérések exportálása
id: Mengekspor pengukuran berat badan
it: Esporta le misure di peso
ka: წონის ანაზომების გატანა
kk: Салмақ өлшемдерін экспорттау
nl: Gewichtmetingen exporteren
pt_br: Exportar medidas de peso
ro: Exportă măsurătorile de greutate
ru: Экспортировать измерения веса
sr: Извези мерења тежине
sv: Exportera viktmätningar
tr: Kilo ölçümlerini dışa aktar
uk: Експортувати виміри ваги
uz: Eksport vazn o‘lchovlari

source: Encrypt export
ca: Xifra l'exportació
cs: Šifrovat export
da: Krypteret eksport
de: Export verschlüsseln
el: Κρυπτογράφηση εξαγωγής
eo: Ĉifri eksportaĵon
es: Cifrar exportación
eu: Zifratu esportazioa
fa: صدور رمزنگاری شده
fi: Salaa vienti
fr: Chiffrer l’exportation
fur: Cifre i dâts espuartâts
gl: Cifrar exportado
he: הצפנת ייצוא
hi: निर्यात एन्क्रिप्ट करें
hr: Šifriraj izvoz
hu: Exportálás titkosítása
id: Mengenkripsi ekspor
it: Cifra i dati esportati
ka: გატანის დაშიფვრა
kk: Экспортты шифрлеу
nl: Geëxporteerde gegevens versleutelen
pt_br: Criptografar exportação
ro: Criptează exportarea
ru: Зашифровать экспорт
sl: Šifriraj izvoženo
sr: Шифруј извоз
sv: Kryptera export
tr: Dışa aktarımı şifrele
uk: Зашифрувати експортоване
uz: Eksportni shifrlash

source: _Password
ca: Contrasen_ya
cs: _Heslo
da: _Adgangskode
de: _Passwort
el: _Κωδικός πρόσβασης
eo: _Pasvorto
es: _Contraseña
eu: _Pasahitza
fa: _کلمه‌عبور
fi: _Salasana
fr: Mot de _passe
gl: _Contrasinal
he: _סיסמה
hi: पासवर्ड (_P)
hr: _Lozinka
hu: _Jelszó
id: _Kata Sandi
ka: _პაროლი
kk: _Пароль
nl: _Wachtwoord
pt_br: _Senha
ro: _Parolă
ru: _Пароль
sl: _Geslo
sr: _Лозинка
sv: _Lösenord
tr: _Parola
uk: _Пароль
uz: Parol

source: _Confirm password
ca: _Confirmeu la contrasenya
cs: Po_tvrzení hesla
da: _Bekræft adgangskode
de: Passwort _bestätigen
el: _Επιβεβαίωση κωδικού
eo: _Konfirmi pasvorton
es: _Confirmar contraseña
eu: _Berretsi pasahitza
fa: _تأیید کلمه‌عبور
fi: _Vahvista salasana
fr: _Confirmer le mot de passe
fur: _Conferme password
gl: _Confirmar contrasinal
he: _אישור סיסמה
hi: पासवर्ड की पुष्टि करें (_C)
hr: _Potvrdi lozinku
hu: Jelszó _megerősítése
id: _Konfirmasi kata sandi
it: _Conferma password
ka: პაროლის _დადასტურება
kk: Парольді _растау
nl: Wa_chtwoord bevestigen
pt_br: _Confirmar senha
ro: _Confirmă parola
ru: _Подтвердить пароль
sl: _Potrdi geslo
sr: _Потврди лозинку
sv: _Bekräfta lösenord
tr: _Parolayı doğrula
uk: _Підтвердити пароль
uz: Parolni tasdiqlash

source: You can use the <b>+</b> button to add a new activity.
ca: Podeu utilitzar el botó <b>+</b> per a afegir una activitat nova.
cs: Tlačítkem <b>+</b> můžete přidat novou aktivitu.
da: Du kan bruge knappen <b>+</b> til at filføje en ny aktivitet.
de: Sie können den <b>+</b>-Knopf verwenden, um eine neue Aktivität hinzuzufügen.
el: Μπορείτε να χρησιμοποιήσετε το κουμπί <b>+</b> για να προσθέσετε μια νέα δραστηριότητα.
eo: Vi povas uzi la butonon <b>+</b> por aldoni novan agadon.
es: Puedes usar el botón <b>+</b> para añadir una nueva actividad.
eu: Jarduera bat gehitzeko, erabili <b>+</b> botoia.
fa: شما می‌توانید از دکمه <b>+</b> برای افزودن فعالیت جدید استفاده کنید.
fi: Käytä <b>+</b>-painiketta lisätäksesi uuden aktiviteetin.
fr: Vous pouvez utiliser le bouton <b>+</b> pour ajouter une nouvelle activité.
fur: Tu puedis doprâ il boton <b>+</b> par zontâ une gnove ativitât.
gl: Pode usar o botón <b>+</b> para engadir unha actividade nova.
he: הכפתור <b>+</b> משמש להוספת פעילות חדשה.
hi: नई गतिविधि जोड़ने के लिए आप <b>+</b> बटन का उपयोग कर सकते हैं।
hr: Za dodavanje nove aktivnosti možeš koristiti gumb <b>+</b>.
hu: A <b>+</b> gomb használatával adhat hozzá új tevékenységet.
id: Anda dapat memakai tombol <b>+</b> untuk menambahkan aktivitas baru.
it: Usare il pulsante <b>+</b> per aggiungere una nuova attività.
ka: ახალი აქტივობისა დასამატებლად გამოიყენეთ ღილაკი <b>+</b>.
kk: Жаңа белсенділікті қосу үшін <b>+</b> батырмасын қолдануға болады.
nl: Klik op de <b>+</b>-knop om een activiteit toe te voegen.
pt_br: Você pode usar o botão <b>+</b> para adicionar uma nova atividade.
ro: Puteți utiliza butonul <b>+</b> pentru a adăuga o activitate nouă.
ru: Вы можете использовать кнопку <b>+</b> для добавления нового вида деятельности.
sl: Z uporabo gumba <b>+</b> je mogoče dodati novo dejavnost.
sr: Можете да користите дугме <b>+</b> да додате нову активност.
sv: Du kan använda knappen <b>+</b> för att lägga till en ny aktivitet.
tr: Yeni etkinlik eklemek için <b>+</b> düğmesini kullanabilirsiniz.
uk: Ви можете скористатися кнопкою <b>+</b> для додавання запису нової фізичної активності.
uz: Yangi faoliyat qo‘shish uchun <b>+</b> tugmasidan foydalanishingiz mumkin.

source: Recent Activities
ca: Activitats recents
cs: Nedávné aktivity
da: Seneste aktiviteter
de: Kürzliche Aktivitäten
el: Πρόσφατες Δραστηριότητες
eo: Lastatempaj agadoj
es: Actividades recientes
eu: Azken jarduerak
fa: فعالیت‌های اخیر
fi: Viimeisimmät aktiviteetit
fr: Activités récentes
fur: Ativitâts resintis
gl: Actividades recentes
he: פעילויות אחרונות
hi: हालिया गतिविधियां
hr: Nedavne aktivnosti
hu: Legutóbbi tevékenységek
id: Aktivitas Terkini
it: Attività recenti
ka: უახლესი აქტივობები
kk: Соңғы белсенділіктер
nl: Recente activiteiten
pt_br: Atividades recentes
ro: Activități recente
ru: Последние активности
sl: Nedavne dejavnosti
sr: Недавне активности
sv: Senaste aktiviteter
tr: Son Etkinlikler
uk: Нещодавні фізичні активності
uz: Oxirgi harakatlar

source: Active Minutes
ca: Minuts actiu
cs: Aktivních minut
da: Minutter aktiv
de: Aktive Minuten
el: Ενεργά Λεπτά
eo: Aktivaj minutoj
es: Minutos activos
eu: Minutu aktiboak
fa: دقایق فعال
fi: Aktiiviset minuutit
fr: Minutes actives
fur: Minûts in ativitât
gl: Minutos activos
he: דקות פעילות
hi: सक्रिय मिनट
hr: Aktivne minute
hu: Aktív percek
id: Menit Aktif
it: Minuti di attività
ka: აქტიური წუთები
kk: Белсенді минуттар
nl: Aantal minuten activiteit
pt_br: Minutos em atividade
ro: Minute active
ru: Активные минуты
sl: Dejavne minute
sr: Време активности
sv: Aktiva minuter
tr: Etkin Dakikalar
uk: Тривалість активності у хвилинах
uz: Faol daqiqalar

source: Calories
cs: Kalorie
da: Kalorier
de: Kalorien
el: Θερμίδες
eo: Kalorioj
es: Calorías
eu: Kaloriak
fa: کالری‌ها
fi: Kalorit
fur: Caloriis
gl: Calorias
he: קלוריות
hi: कैलोरी
hr: Kalorije
hu: Kalóriák
id: Kalori
it: Calorie
ka: კალორიები
kk: Калориялар
nl: Calorieën
pt_br: Calorias
ro: Calorii
ru: Калории
sl: Kalorije
sr: Калорије
sv: Kalorier
tr: Kalori
uk: Калорії
uz: Kaloriya

source: Calories Burned
ca: Calories cremades
cs: Spálené kalorie
da: Kalorier forbrændt
de: Verbrauchte Kalorien
el: Καμένες Θερμίδες
eo: Brulitaj kalorioj
es: Calorías quemadas
eu: Erretako kaloriak
fa: کالری‌های سوزانده شده
fi: Kaloreita poltettu
fr: Calories brûlées
fur: Caloriis brusadis
gl: Calorias queimadas
he: קלוריות שנשרפו
hi: कैलोरी खर्च हुई
hr: Potrošene kalorije
hu: Elégetett kalóriák
id: Kalori Dibakar
it: Calorie bruciate
ka: დამწვარი კალორიები
kk: Жағылған калориялар
nl: Aantal verbrande calorieën
pt_br: Calorias gastas
ro: Calorii arse
ru: Сожжённые калории
sl: Porabljene kalorije
sr: Сагорених калорија
sv: Förbrända kalorier
tr: Yakılan Kalori
uk: Спалено калорій
uz: Sarflangan kaloriya
